[
  {
    "text": "신한라이프는 임직원, 고객, 협력사가 환경경영 활동에 동참할 수 있도록 모든 업무에 환경을 고려하는 환경경영을 실천하고 있습니다. 업무 과정 상에서 환경에 영향을 미칠 수 있는 상품 및 서비스의 위험요소를 파악하고 평가하는 환경경영시스템을 운영하고 있으며, 환경경영 방침을 제정하고 ISO 14001:2015의 표준 시스템을 바탕으로 환경경영 절차를 내부 규정으로 명문화하여 환경경영체계를 구축하였습니다. 또한 그룹의 Zero Carbon Drive 목표 아래, 자산의 금융배출량 및 집약도를 모니터링 및 관리하고 있으며 환경사회 위험을 상시 관리하며 환경경영을 실천하고 있습니다. 2023년 신한라이프는 ESG 경영의 구체적 성과를 다각도로 창출하였습니다. 먼저 재생에너지 구매를 통해 내부 탄소배출량 6,887톤을 상쇄했으며, 임직원 1,087명이 참여한 걸음기부 캠페인을 통해 지속가능한 건강 문화 확산에 기여했습니다. ESG 분야 대체투자에서도 400억 원의 신규 약정액을 달성하여 친환경사회적 가치를 창출했고, 월평균 16의 고객이 종이 대신 전자 약관을 선택함으로써 매월 200만 장의 종이 사용을 절감했습니다. 또한, 환경경영시스템 ISO 14001 인증을 획득하고, 글로벌 ESG 주식형 펀드 및 글로벌 기후변화 주식 재간접형 펀드를 운용하는 한편, 노후 전자기기 회수 및 재활용 자원순환사업에 참여하여 기업의 친환경 실천을 내재화했습니다. 이러한 활동을 통해 신한라이프는 환경사회지배구조 전 분야에서 지속 가능한 성장 기반을 강화했습니다. 25 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "Environmental",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 1
    }
  },
  {
    "text": "환경경영 방침: 임직원, 고객, 협력사가 환경경영 활동에 동참할 수 있도록 신한라이프 환경경영 방침을 제정하고 모든 업무에 환경을 고려하는 환경경영체계를 구축했습니다. 임직원은 환경 및 에너지 등 환경경영을 위한 각자의 역할을 통해 환경적 영향을 줄이고 에너지 절감으로 환경 보호를 위해 노력합니다. 환경 관련 국제 요구사항과 국내 법규 준수의무를 이행하고 투명하게 공개함으로써 지속가능한 기업으로서의 역할을 다합니다. 환경 목표 및 추진계획을 세우고 성과를 평가함으로써 지속적인 개선이 이루어지도록 합니다. 환경경영에 필요한 물적 자원을 지원하고 체계적인 관리시스템을 운영하여 성과 향상에 노력합니다. 제품, 서비스의 구매 및 시설의 신증설 시 환경 인증 및 에너지 효율 향상을 고려합니다. 협력사가 환경경영에 동참할 수 있도록 회사의 방침과 절차를 전파하고 역량 강화를 위한 프로그램을 지원하는 등 서로 협력합니다. 환경 관련 금융지원을 통해 고객과 지역사회의 환경 영향 저감과 에너지 절감에 기여합니다. 환경경영 거버넌스: 신한라이프는 전사 차원의 환경경영 실행력을 강화하기 위해 환경경영 시스템을 운영하고 있으며, 환경경영 전략 방향, 세부 추진 과제 및 목표를 ESG위원회에 보고하고 있 습니다. 더불어 전사적으로 환경경영 시스템이 운영될 수 있도록 환경경영시행세칙 및 환경경영시행지침 등 관련 사규를 운영하고 있으며, ESG실무협의회를 통해 다양한 환경 관 련 사업들을 활발하게 논의하고 있습니다. ISO14001 인증: 신한라이프는 2019년 6월 국제표준화기구(ISO)에서 제정한 환경경영체계 최고 레벨에 해당하는 국제표준 ISO14001 인증을 획득하였습니다. 이후, 지속적인 환경 경영체계 고도화를 통해 2023년 6월 인증을 갱신하였습 니다. 신한라이프는 연간 온실가스 배출량 감축 목표 및 추진 계 획을 수립하여 모니터링하고 있으며 매년 사후 심사를 통 해 지속적으로 글로벌 수준의 환경경영체계를 유지하기 위해 노력하고 있습니다. 26 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "환경경영 추진 체계",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 2
    }
  },
  {
    "text": "내부 탄소배출량 측정 고도화: ESG 공시요건이 고도화됨에 따라 기업의 내부 탄소배출 량 공개 및 검증 수준 요구가 강화되고 있습니다. 이 같은 환경에서 신한라이프는 탄소배출량 측정 범위를 주요 사 옥에서 전 사업장이 위치한 건물로 확대하였습니다. 또한 그룹 탄소배출량 측정과 관리를 위한 그룹 ESG Data 플 랫폼 구축에 동참하여 측정 대상을 고도화 하였습니다. 더 불어, 정기적으로 각 대상 건물의 에너지 사용량을 측정하 여 데이터를 구축하고 플랫폼 기반의 배출량 관리를 강화 하였습니다. 이렇게 구축된 데이터와 시스템은 공식 인증 기관을 통해 검증 받는 등 신뢰도 제고를 위한 노력을 지속 하고 있습니다. 앞으로도 신한라이프는 축적된 데이터를 기반으로 내부 탄소배출량을 관리하고 감축 활동을 수행 하며, 탄소 중립 이행을 위해 계속 노력할 것입니다. 재생에너지 구매 확대: 내부 탄소배출량 감축 방안의 일환으로 디지털과 친환경 을 접목하는 전략인 디지털 RE100이 그룹 차원에서 실 행되었으며, 신한라이프는 이에 적극 동참하고 있습니다. 일반적으로 디지털 역량이 강화될수록 그에 수반되는 에 너지 사용이 증가하나, 디지털 강화와 함께 친환경 목표를 달성한다는 역발상을 바탕으로 에너지 수요가 높은 그룹 데이터센터 전력을 100 재생에너지로 전환하는 사업을 우선적으로 추진하였습니다. 또한 한국동서발전과 협약을 맺어 REC(Renewable Energy Certificate)를 구매하고, 한국전력 녹색프리미엄 입찰에 적극 참여하였습니다. 그 결과 연간 14,991Mwh 에 달하는 전력량을 대체하여 내부 탄소배출량 6,887톤 을 상쇄하였습니다. 앞으로도 신한라이프는 친환경 디지 털 가치를 창출하기 위해 재생에너지 조달 방안을 지속적 으로 다각화할 예정입니다. 27 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "내부 탄소배출량 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 3
    }
  },
  {
    "text": "법인 차량 전기차 전환 신한금융그룹은 EV100(Electric Vehicle 100)이라는 전략 목 표하에 2030년까지 법인 차량의 100를 전기차로 전환하는 사업을 추진하고 있습니다. 신한라이프는 2022년부터 전기차 를 도입하여 운영 중에 있으며, 사옥내 전기차 충전 시설 설치를 통해 편의를 도모하고 있습니다. 실질적인 Zero Carbon, Zero Fuel 실천을 위해 운행 중인 차량 규모 감소에 우선적인 목표를 두고, 불요불급한 차량을 감축 운영하고 있습니다. 아울러 법인 차의 전기차 점유율을 2025년까지 30, 2030년까지 100 전환 목표로 지속적인 전환을 진행해 나갈 예정입니다. 친환경 설비 설치 및 교체 신한라이프는 신한L타워의 친환경 건축물 인증(LEED)을 위하 여, 친환경 설비 설치와 교체 등의 개선 작업을 실시하였습니다. EV 충전시설 설치, 공기질 개선을 위한 공기조화기술(HVAC, Heating, Ventilation and Air Conditioning) 프로그램 도입, 절수 에어레이터를 통한 물 사용량 관리, LED램프와 같은 절전 형 설비 사용 등의 실천으로 신한L타워는 2022년 LEED 인증을 획득할 수 있었습니다. 자원순환사업 참여 신한라이프는 그룹 차원으로 시행중인 폐전자기기 및 사무용 가구 자원순환사업에 참여하였습니다. 2023년 11월 PC 및 모 니터 400대와 기타 노후 전자기기를 회수하여 재활용함으로써 온실가스 감축에 기여했을 뿐 아니라, 이로 인해 발생한 수익을 취약계층에 기부하며 지역사회에도 도움이 되는 선순환 구조의 ESG 사업을 추진하였습니다. 향후에도 자원순환사업이 업사이 클링 등의 다양한 ESG 사업으로 연결될 수 있도록 ESG 경영 실 천에 앞장서 나가겠습니다. LEED(Leadership in Energy and Environmental Design) : 미국 그린빌딩 위원회가 만든 자연친화적 빌딩/건축물에 부여하는 친환경 인증제도 28 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "내부 탄소배출량 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 4
    }
  },
  {
    "text": "금융 배출량 관리 체계 고도화 그룹 ESG 리스크 관리 체계 고도화 프로젝트 진행 2023년 3월부터 9월까지 신한금융그룹 주관 하에 진행 된 그룹 ESG 리스크 관리 체계 고도화 프로젝트에 참여하 여, 신한라이프 금융 배출량 측정 시스템을 개선하였습니 다. 주요 개선 내용은 2022년 12월 PCAF(탄소회계금융 협회)에서 추가된 측정 기준을 반영한 것입니다. 이에 따라 정부 익스포져에 대한 금융 배출량과 제거 배출량의 측정 요건을 정의하고 산출을 시스템화하여, 이를 모니터링 할 수 있는 체계를 구축하였습니다. 정부 익스포져란 일반적 으로 중앙 정부에 의해 발생되는 익스포져로 국채를 의미 합니다. 정부 익스포져의 금융 배출량은 발행국이 배출하 는 탄소배출량과 국채 잔액, GDP를 활용하여 산출합니다. 제거 배출량이란 배출된 탄소를 직접 제거하는 사업 또는 활동에 국한되어 발생합니다. 탄소를 직접 제거하는 사업 을 수행하지 않는 기업의 경우, 제거 배출량 구매를 통해 발행한 상쇄배출권을 인식합니다. 제거 배출량은 제거 배출 량 인증 실적 및 배출권 발행 실적과 잔액, 기업 가치를 활 용하여 산출합니다. 이러한 기준에 따라 산출한 신한라이 프의 정부 익스포져 금융배출량은 8,355,041tCO2eq/년 이며, 제거 배출량은 0tCO2eq/년 입니다. 30 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "금융 배출량 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 5
    }
  },
  {
    "text": "SBTi 방법론을 활용해 설정한 감축 목표 달성:신한금융그룹은 Zero Carbon Drive 목표를 공표하고, SBTi(과학기반 감축목표 이니셔티브) 방법론을 활용하여 2050년까지의 연도별/산업별 감축 목표를 수립하였습니 다. 이에 따른 2023년 신한라이프의 금융 배출량 집약도 목표는 22.62 tCO2eq/억 원이었으며, 2023년 12월 기 준 집약도 21.1 tCO2eq/억 원으로으로, 목표를 100 달 성하였습니다. 리스크 대시보드 활용 금융 배출량 모니터링 관리: 자산 포트폴리오 금융 배출량 및 집약도의 급격한 증가나 편중에 따른 위험을 모니터링하기 위해 신한라이프는 금 융 배출량 리스크 대시보드를 활용하고 있습니다. 이를 통 해 영역별 이상 징후를 도출하고 원인 분석 후 필요 시 대응 방안을 수립 및 이행하여 선제적인 리스크 관리를 수행합 니다. 환경사회 유의영역 모니터링: 신한라이프는 환경사회적 측면에서 유해하거나 민감 한 영향을 미칠 수 있는 12개의 유의 영역을 선정하여 익 스포저, 영역별 이슈 사항에 대한 모니터링 등 사후 관리 를 실시하고 있습니다. 또한 환경사회적 영향이 큰 개발 PF(Project Finance) 사업에 대해 환경사회 위험을 평가 하는 리뷰 절차를 거치며, 이에 대한 결과를 투자 의사 결정 에 반영하고 있습니다. 31 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "금융 배출량 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 6
    }
  },
  {
    "text": "탄소 고배출업종 투자 건 매각 및 상환 화석연료 익스포져 감축 및 전환 로드맵: 신한라이프는 신한금융그룹의 탄소중립 전략 Zero Carbon Drive의 구체적 실행 계획 일환으로 2023년 1 분기 화석연료 익스포져 감축 및 전환 로드맵을 수립하였 습니다. 로드맵에 따라 신한라이프는 화석연료 섹터에 대 한 신규 투자를 원칙적으로 금지합니다. 이와 동시에, 2030년까지 만기상환/매각을 통해 석탄 관 련 익스포져를 점진적으로 감축하고 금융/IT/유통업으 로 익스포져를 전환할 계획이며, 석유/LNG 익스포져는 2040년까지 감축 및 전환 예정입니다. 2023년 한 해 동안 신한라이프는 본 계획을 꾸준히 실행 하여 화석연료 익스포져를 2022년말 대비 약 11 감축 하였습니다. Transition Finance(전환 금융) 실행: Transition Finance는 기업의 산업구조 전환 및 온실가 스 감축을 달성할 수 있도록 지원하기 위해 자금의 용도와 목적을 친환경으로 인식할 수 있는 금융을 의미합니다. Transition Finance 일환으로 신한라이프는 2023년 녹 색 채권에 약 400억 원의 투자를 집행하여 금융배출량 감 축에 기여하였습니다. 자산배분 전략 친환경 금융투자 확대를 위해, 2023년 대체투자에 배분한 총 신규 투자 금액 중 10를 ESG 투자에 배분하였습니다. 이러한 배분 전략에 따라 2023년 ESG 배분액 중 약 60 를 투자 실행하여 친환경 금융 확대에 기여하였습니다. 32 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 금융 확대",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 7
    }
  },
  {
    "text": "ESG 투자 실적 ESG 투자 규모 확대: 신한라이프는 ESG 투자 규모의 점진적 확대를 위해 적극 적으로 투자를 물색하고 있습니다. 2023년 말 ESG 투자 잔액은 약 8,800억 원을 기록했으며, 2017년부터 연평균 22 수준의 증가세를 이어가고 있습니다. 특히, 사회적 측면의 지속가능성을 고려한 투자 건의 증가세가 유의미 하게 확대되고 있습니다. 벤처 및 혁신성장기업 투자 잔액 은 2023년말 약 1,300억 원을 기록했으며, 이는 2022년 말 대비 35가 증가하여 ESG 전체 투자 잔액 증가율을 상회하는 수준입니다. ESG 투자 비중 확대: 제한된 투자 여건 속에서도 신한라이프는 ESG 투자 비중을 적극적으로 확대하고자 노력하고 있습니다. COVID-19 이후 시중 금리 급등으로 인한 투자 한도 경색 에도 불구하고, ESG 자산의 증가율은 매년 전체 대체자산 증가율을 큰 폭으로 상회하고 있습니다. 2023년 말 기준 으로 전체 대체자산 중 ESG 자산의 비중은 11.7로 기록 되었으며, 2017년 말 5.1에서 꾸준히 비중을 확대해 왔 습니다. 33 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 금융 확대",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 8
    }
  },
  {
    "text": "2023년 ESG 관련 주요 투자 Highlight 일본 태양광발전소 PF투자: 일본 전역 8개 사업장에 대한 투자 Exposure를 확보하였습니다. 이를 통해 일본 내 총 250MW 규모의 태양광발전소 투자를 바탕으로 한 투자경험 축적을 통해, 향후 일본 등 우량 선진국의 신재생 사업의 투자 확대 교두보를 마련하고자 합니다. 네덜란드 폐기물 업체 지분투자 펀드: 네덜란드 최대 종합 폐기물처리 기업에 지분 투자를 집행하였습니다. 2023년 중 투자자 산이 성공적으로 매각됨에 따라, 펀드 청산 시 연 18 수준의 높은 수익률 시현이 예상되 고 있습니다. 34 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 금융 확대",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 9
    }
  },
  {
    "text": "글로벌 ESG주식형 펀드 운영: 글로벌 ESG주식형 펀드는 특정 테마에 편중하지 않고 전반 적인 ESG 수준이 우수한 글로벌 기업에 재간접으로 투자하 는 펀드로 2022년 7월 1일 설정되었습니다. 해당 펀드는 전 세계 주식 및 관련 수익 증권이나 파생상품 등에 펀드 재산의 60 이상을 투자하며, 투자에 있어 재무적 요소와 ESG 요소 를 고려하여 분산 투자합니다. 현재 금융 환경은 인플레이션 우려에 따른 금리 인하 시점에 대한 불확실성으로 전반적인 증시의 변동성이 확대된 상황입니다. 이에 따라, 주식을 비롯 한 위험자산 투자가 쉽지 않은 상황입니다. 그럼에도 불구하 고 동 펀드는 설정일 이후 21.09(2023년 12월 말 기준)의 수익률을 시현하고 있습니다. 또한, 펀드의 순자산도 꾸준히 증가하여 현재 최초 순자산 대비 93.8가량(2023년 12월 말 기준) 증가하였습니다. 글로벌 기후변화 주식 재간접형 펀드 운영: 신한라이프는 글로벌 기후변화 적응 대책을 적극적으로 마 련하거나, 기후변화의 영향이 제한적인 기업에 투자하는 글 로벌 기후변화 주식 재간접 펀드를 운영하고 있습니다. 기후 변화에 대한 해답을 제공할 수 있는 기업은 장기적으로 성장 할 것이라는 전망을 기본으로 해당 요소를 최우선으로 염두 에 두고 투자합니다. 해당 펀드는 2008년 8월 1일 설정된 이 래로 누적 수익률 114의 우수한 성과를 기록하고 있습니 다. 펀드 수탁고는 236억 원으로 KB자산운용이 재간접 운용 중에 있으며, Wellington Climate Strategy 수익증권을 비 롯한 총 3개의 수익증권을 편입하고 있습니다. 동 수익증권은 Chubb, Watsco, Waste Management 등 글로벌 기후변 화 위험 감소에 적극적으로 대응하는 기업 위주로 투자하고 있습니다. 35 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 금융 확대",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 10
    }
  },
  {
    "text": "ESG를 고려한 상품 및 서비스 기획 신상품 기획 단계에서 ESG 요소 점검: 신한라이프는 상품 기획 단계에서부터 ESG 요소에 미치 는 영향을 사전 점검하기 위해 상품 개발 관련 ESG 점검 체크리스트를 마련하고 규정화하여 2020년부터 운영하 고 있습니다. 2023년에는 신상품 출시 확대에 따라 167 종의 상품에 대해 ESG 요소 사전 점검을 진행하였습니다. 앞으로도 신한라이프는 상품 개발 시 ESG를 고려한 의사 결정이 고유한 문화로 정착될 수 있도록 적극 점검하고, 부 정적 영향이 큰 경우 수정, 재검토, 보완하여 상품 개발에 반영할 수 있도록 지속적으로 노력하겠습니다. 환경을 고려한 모바일 맞춤형 약관 운영: 신한라이프는 고객이 가입한 상품의 내용만을 담은 맞춤 형 약관을 제공하여 불필요한 내용의 인쇄물을 줄이고 있 습니다. 더불어 모든 고객들에게 책자 약관보다는 모바일 약관을 우선 권하고 있으며 모바일 약관 선택을 늘리기 위 해 알림톡 등 다양한 방법을 활용하고 있습니다. 2023년에는 3대 서류 제공 프로세스 개선을 통해 책자 약관 선택비율이 월평균 44에서 16 수준으로 낮아졌 으며, 이는 책자 약관과 모바일 약관의 중복 교부를 최소화 하여 월평균 약 7,300만 원의 비용 절감 효과를 확보하는 동시에 매월 200만장의 종이를 절감하고 있습니다. 36 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 금융 확대",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 11
    }
  },
  {
    "text": "임직원 ESG 문화확산 프로그램 ESG Insight Day 신한라이프는 임직원 ESG 인식 제고 및 역량 강화를 위해 ESG Insight Day 대면 교육 을 실시하고 있습니다. 2023년 상반기에는 지구를 살리는 비즈니스 전략을 주제로 파 타고니아 환경팀 김광현 팀장님을 초빙하여 기후 위기에 대한 다양한 사례를 전파하였 습니다. 이를 통해 임직원들은 기후 위기의 심각성을 인식하고 업무 추진 시 환경적 요소 를 더 고려하게 되었으며, 전사적으로 환경경영 문화가 확산될 수 있었습니다. 하반기 세 션에는 다양성, 공정성, 포용성(DEI, Diversity, Equity Inclusion)을 주제로 유튜브 채널 위라클 크리에이터 박위님이 강연을 진행했습니다. 앞으로도 신한라이프는 다양 한 교육 프로그램을 지속하며 ESG 문화가 확산될 수 있도록 노력하겠습니다. 임직원 참여형 아껴요 에너지 절약 캠페인 신한금융그룹은 아껴요 캠페인을 통해 임직원이 업무 시 주로 사용하는 에너지 (전기 휘발유종이물)를 절약하고 감축 실적에 따라 회사가 보조금을 더하여 에너지 취약 계층 에게 기부하는 에너지 절약 캠페인을 시행하고 있습니다. 신한라이프는 점심시간과 20 시 이후 건물 소등 및 복합기 사용 시 흑백 인쇄 설정 등의 문화를 조성하며 에너지 절약 캠페인에 적극 참여하고 있습니다. 또한 아껴요 캠페인 관련 카드 뉴스와 사내 홍보 영상을 제작하여 게시함으로써 임직원 의 적극적인 참여를 유도하고 있습니다. 38 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 실천 교육 및 캠페인",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 12
    }
  },
  {
    "text": "친환경 가치 확산 임직원 캠페인 임직원 참여 걸음기부 캠페인: 임직원들이 일상 생활에서 차량 이용 대신 걷기를 통해 자연스럽게 탄소저감 활동에 동참하고, 걸 음목표 달성을 통해 취약계층을 지원하는 임직원 참여 빛나는한걸음 캠페인을 진행하고 있습니 다. 2023년 상하반기 진행한 빛나는한걸음 캠페인을 통해 약 19,000kg의 탄소 저감 효과에 기여 하였습니다. 또한 걸음기부 목표 달성을 통해 취약계층 어린이에게 운동화 약 600켤레를 지원하고 장애인 복지기관에 휠체어 75대를 지원했습니다 숲조성 캠페인: 신한라이프는 장시간 방치되어 실효 위기에 처한 부지에 나 무를 심어 숲을 조성하는 빛나는숲 캠페인을 추진하고 있 습니다. 2021년 부터 시작된 빛나는숲 캠페인을 통해 현 재까지 4개의 숲을 조성하여 지역사회 내 친환경 가치 확산 을 위해 노력하고 있습니다. . 39 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Environmental",
      "sub_section": "친환경 실천 교육 및 캠페인",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 13
    }
  },
  {
    "text": "신한라이프는 가능성과 다양성이 열려 있는, 공정한 기회가 주어지는 세상을 만들어 간다라는 ESG 미션을 수립하고 실천하고 있습니다. 신한라이프를 구성하는 모든 이해관계자를 생각하며 감동과 가치, 선한 영향력 확장을 위한 상생의 가치를 만들어 갑니다. 고객 중심의 서비스와 상품을 개발하고 있으며, 취약계층 어린이, 장애인, 어르신 및 자립준비청년 지원 등을 위한 다양한 사회공헌사업을 추진하고 있습니다. 41 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "Social",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 14
    }
  },
  {
    "text": "디지털 금융 강화 디지털 거버넌스 - DX그룹 신설 운영: 고객, 설계사, 임직원이 디지털 기술을 통하여 안정적이고 혁신적인 상품과 서비스, 브 랜드를 경험하게 하고자 2023년 디지털혁신그룹과 ICT그룹을 통합하여 DX(Digital eXperience)그룹을 신설하였습니다. ICT 디지털혁신 DX (Digital eXperience) 고객, 설계사, 임직원이 디지털 기술을 통하여 안정적이고, 혁신적인 상품과 서비스, 브랜드를 경험하게 함 디지털 전략 및 추진 과제: DX그룹은 최고 수준의 ICT디지털 기술력을 바탕으로 비즈니스 역량 극대화를 지향 하며 조직, 인력, 협업체계, 일하는 방식 부문에 있어 변화 추진 과제를 선정하고 디지 털 거버넌스를 강화했습니다. DX그룹 주도로 전략적 비용 절감액, 대고객 보험앱 월 이 용자 수, 개발 생산성 점수 등을 관리하고 디지털 인력의 핵심역량 내재화와 전문성 향 상을 위한 기술(Tech) 직무, 디지털 기획/운영 직무로 세분화하였습니다. 또한 지식 (Knowledge), 기술(Skill), 업무역량에 기반한 디지털 레벨(Lv) 평가 기준을 수립하여 세부 직무별 평가와 역량을 진단하고 있습니다. 마지막으로 Agile 조직, Co-location 등 업무 특성별 최적화 된 협업 체계를 도입하여 커뮤니케이션 효과를 높일 수 있는 협업 Tool을 활용, End-User 중심 E2E 개발 체계를 통해 자체 완결성 및 비즈니스와의 협업 을 추진하고 있습니다. 42 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 15
    }
  },
  {
    "text": "디지털 금융 역량 강화: 개발자 역량 강화 교육 및 세미나, 신한라이프는 개발자 역량 강화를 위해 다양한 교육 및 세 미나 과정을 적극적으로 운영하고 있습니다. 특히, 코드리 뷰 교육을 진행하여 개발자들이 서로의 코드를 검토하고 피드백을 주고받을 수 있는 기회를 제공하였습니다. 또한, 분기별로 개최되는 플로어 미팅에서는 개발 생산성 지표에 대한 성과 공유를 통해 개인별 양적(개발 물량)/질 적(개발 품질) 개발 성과를 정량화하여 모니터링하고 있습 니다. 이를 통해, 개발 팀 전체의 효율성과 성과를 지속적 으로 개선하고자 하는 노력이 이루어지고 있습니다. 신한라이프는 '락스타 선발제도라는 시상 제도를 통해 우 수 개발자들을 격려하고 그들의 성과를 공유하고 있습니 다. 코드리뷰와 코드 리팩토링에서 뛰어난 성과를 보인 개 발자 1명을 선발하여 반기별로 시상을 진행하며, 우수 사 례를 공유하여 조직의 전체적인 개발 역량을 강화하는 데 큰 기여를 하고 있습니다. 지표 및 목표: 신한라이프는 디지털 금융 강화를 위하여 전략적 비용 절 감액, 대고객 보험앱 월 활성화 이용자수(MAU) 등을 주요 지표 및 목표로 관리하고 있습니다. 43 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 16
    }
  },
  {
    "text": "디지털 경쟁력 강화를 통한 포용 금융 확대 포스트 코로나 시대에 마스크 착용 의무가 해제되면서 역 설적으로 독감이 유행하게 되었고, 이에 따라 신한라이프 는 고객을 위한 신한독감케어건강보험을 출시하였습니 다. 해당 상품은 피보험자가 독감(인플루엔자)으로 진단 확정되고, 보험기간 중 해당 치료의 직접적인 목적으로 독 감 항바이러스제를 처방 받은 경우 보장을 받을 수 있으 며, 독감뿐만 아니라 환경성질환(아토피성 피부염, 앨러지 성 비염, 천식, 폐렴 등 약관상 명시된 항목)으로 입원한 경 우에도 보장을 받을 수 있습니다. 일상 속 걸리기 쉬운 질환 인 독감 및 환경성질환을 보장하여 고객의 실생활에 도움 을 줄 수 있는 상품입니다. 특히 보험설계사의 전화나 방문 없이도 인터넷을 통해 쉽고 빠르게 계약할 수 있는 디지털 보험으로 출시되어 고객의 편의성을 높였습니다. 디지털 플랫폼 신한 SOL라이프 운영: 신한라이프는 고객들의 통합 계약 관리 플랫폼인 신한 SOL라이프 앱을 통해 고객 친화적 UI/UX, 간편한 인증 수 단 도입, 편리한 보험 계약 처리 프로세스를 제공하고 있으 며, 수준 높은 디지털 경험 제고를 위해 노력하고 있습니 다. 신한 SOL라이프 앱을 통해 고객들은 계약 조회 및 변 경, 보험료 납입, 보험금 청구, 보험 계약 대출 등 다양한 디 지털 서비스를 경험할 수 있습니다. 전자증명서 발급 가능한 전자문서지갑서비스 오픈: 2023년 8월 신한라이프는 주민등록증 초(등)본, 가족관 계증명서, 건강보험료 납부확인서, 건강보험료 자격득실 확인서, 운전경력증명서의 총 5가지의 전자문서를 직접 발급하고, 전자문서지갑에 보관할 수 있으며, 이 외의 서류 는 정부24와 연계해 이용할 수 있는 기능을 구현했습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 17
    }
  },
  {
    "text": "해당 서비스는 신한 SOL라이프 앱의 전자문서지갑 메뉴 에서 간편하게 서류를 발급받아 저장, 열람, 전송이 가능하 기 때문에 고객이 전자증명서가 필요한 경우에 번거로운 구비서류 발급 절차 없이도 앱을 통해 간편한 인증만으로 발급받아 편하게 사용이 가능한 특징이 있습니다. 해당 서 비스는 서류제출 시간 단축 및 업무처리 속도 향상을 통한 디지털 금융 강화와 Paperless 서비스를 통한 환경적 가 치 증대를 기대하고 있습니다. 스마트앱어워드 2022 보험 분야 최우수상 수상: 신한라이프의 디지털 고객 서비스 플랫폼은 스마트 앱어워드 2022에서 보험 분야 최우수상을 수상했 습니다. 해당 시상식은 (사)한국인터넷전문가협회 (KIPFA)가 주최하고 아이어워즈위원회가 주관하는 모바일 앱 평가 시상식으로, 유무선 인터넷 전문가와 전문 교수진들로 구성된 평가위원단이 한 해 동안 가 장 우수하고 혁신적인 앱 서비스를 선정합니다. 신한라이프 신한 SOL라이프 앱은 보험 분야 6개 부 문별 지표 가운데 UI디자인 우수성 비주얼디자 인 우수성 서비스 우수성 기술 우수성 콘텐츠 우수성 등의 영역에서 높은 평가를 받았고, 체계적이 고 일관성 있는 디자인으로 사용자 편의성을 높였다 는 평가를 받았습니다. 44 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 17
    }
  },
  {
    "text": "디지털 솔루션 기반 보험 서비스 자동 선심사 시스템 S-PRO(Shinhan-Pro) 오픈: 신한라이프는 2023년 7월, 고객이 보험 가입을 원하면 언 제 어디서든 가입 심사 결과를 즉시 안내하여 One-stop 보험가입서비스를 지원하는 자동 선심사 시스템을 오픈하 였습니다. 인심사에 준하는 자동화된 선심사 서비스 제공 을 위하여 총 220개의 룰을 개발하고 15,772가지에 달하 는 심사기준을 수립하여 적용하였으며, 이를 통하여 가입 설계 후 청약 이전 단계에 즉시 심사결과를 확인할 수 있는 건이 전체 청약 건의 90 이상을 차지하고 있습니다. 또한 S-PRO시스템은 보험금 지급 이력 데이터를 활용하 여 고객이 기억하지 못하는 고지대상질병을 미리 안내함으 로써 고지 누락 및 고지의무위반으로 인한 고객 불이익을 사전에 방지하고, 기존 병력이 있던 고객에게 간단한 질문/ 답변 형식으로 정보를 취득하여 의적 서류 및 진단을 대체 하는 등 고객 및 설계사의 편의성을 대폭 개선하였습니다. 더불어 자동으로 심사결과를 안내함으로써 선심사 자동심 사율이 0에서 91.4로 , 자동심사율 또한 41.9에서 54.0로 개선되는 등 심사 효율 측면에서도 큰 성과를 거 두고 있습니다. 앞으로도 신한라이프는 가입설계 前 가입 가능 상품 선제안 서비스 추가 등 S-PRO 고도화를 통하여 더욱 차별화된 보험가입서비스를 제공할 예정입니다. 45 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 18
    }
  },
  {
    "text": "DT기반 모바일 안내장 확대: 고객이 언제, 어디서나 보험 계약을 유지관리할 수 있는 디지털 기반 서비 스 제공하기 위해 신한SOL라이프 앱 서비스를 개선하고 있습니다. 특히 고 객 안내 자료 중 종이 안내장을 디지털화 하는 모바일 안내 프로세스 개선에 주력하였습니다. 모바일 안내 발송 기준을 확대하고 열람 편의성 제고를 위 해 생년월일 인증 방법으로 열람 프로세스를 간소화하였습니다. 기존에 등 기우편으로 발송되었던 보험료 납입최고 안내장을 모바일 전자등기로 전 환하였습니다. 이를 통해 종이 사용을 줄이고 안내장 도달시간 단축 및 분 실/오배송을 감소시켜 고객 편의성을 향상시켰습니다. 46 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 19
    }
  },
  {
    "text": "보험사기 예방전략 기술 웹크롤링: 앉아만 있어도 1회에 50만 원번다,인터넷 카페 만들어 가담자 모아 8억 가로채() 언론보도를 통해 불특정 다수 인이 인터넷 카페, 블로그 등 SNS를 통하여 보험사기를 공 모하고 시행하는 사건들이 적발되고 있으나 이에 대한 시 스템 차원의 대응이 부족한 실정에서 신한라이프는 소셜 미디어 상의 데이터를 수집하는 웹크롤링 기법을 활용하 여 보험사기를 적발할 수 있는 소셜미디어 보험사기 분석 시스템을 보험업권 최초로 2021년에 개발하였습니다. 신한라이프는 신의료기술인 네비게이션 임플란트 수술을 이용한 허위 수술 사례가 많다는 첩보를 접수한 후 웹크롤 링 기법을 활용하여 건강보험심사평가원 도메인에서 네 비게이션 임플란트 수술을 시행하는 치과의원 데이터를 다수 확보하고 지급 데이터와 비교 분석하여 허위 수술을 적발(의사 의료법 위반 및 사기방조죄 기소의견 검찰송치) 하는 등의 공로로 경찰청장 표창을 수상하였습니다. 앞으로도 신한라이프는 현장경험, 데이터분석 역량과 기 술을 기반으로 보험사기를 예방하고 고객 신뢰도를 제고 하기 위해 최선을 다하겠습니다. 신한라이프는 다년간의 보험 사기 조사 현장 경험을 통해 습득한 지식과 데이터 분 석 역량을 기반으로 콘텐츠를 구성하여 보험사기 인지 시 스템 FDS(Fraud Detection System)를 자체 개발 및 운 영 중에 있습니다. 2023년 신한라이프는 고객/담보별 보 험 사기 위험 통계 모델(FI, Fraud Indicator) 다변화 및 머 신러닝(AI)을 활용한 보험 사기 유사병원 자동산출 기술 도입 등 FDS를 자체적으로 고도화하고, 이를 통해 보험 사 기 수사의뢰의 객관성을 확보할 수 있게 되었습니다. 또한 고도화된 기술로 보험 사기가 의심되는 60개 병원을 선정하고 관련 병원을 의료법 위반 혐의로 보건당국에 신 고하는 등 다수의 보험사기 사건을 적발함에 따라 보험금 허위 지급을 사전에 방지할 수 있었습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 20
    }
  },
  {
    "text": "S-PASS: 신한라이프는 고객의 편의를 위해 인공지능(AI) 기반의 보 험금 신속지급 서비스인 S-패스(Smart Claims Pass)를 2023년 하반기 시범 운영 후 2024년 2월 정식 운영하기 시작했습니다. 이 서비스는 신한SOL라이프앱 또는 홈페 이지 사이버 창구를 통해 고객이 직접 진료정보를 입력하 고 보험금을 신청할 수 있습니다. S-패스는 청구 데이터를 학습한 AI를 통해 데이터를 실시 간으로 분석하고, 그 결과에 따라 심사 과정 없이 즉시 지 급하거나 우선심사로 분류하여 신속 처리하는 서비스입 니다. 신규 서비스 도입 시 예상되는 결과는 즉시 지급 건 의 경우 평균 30분 이내로 처리되며, 우선심사로 분류된 건의 경우 당일 이내에 처리할 수 있도록 하여 고객 만족 및 편의성 향상에 기대를 하고 있습니다. 또한 계약관계가 없는 피보험자의 보험금을 대신 신청할 수 있는 보험금 대리 신청서비스도 제공하여, 모바일 기기 에 익숙하지 않은 고령층의 불편을 해소할 수 있습니다. 추 후 고도화된 AI OCR 및 스크래핑 기술 등을 도입하여 진료 정보 입력을 자동화하고, 고객 관점에서 보험금 청구 서비 스를 지속적으로 개선할 예정입니다. 47 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 20
    }
  },
  {
    "text": "보험 상담 관련 디지털 솔루션 24시간 상담 가능한 AI 챗봇서비스 운영 : 신한라이프에서는 2021년부터 고객의 문의 내용을 AI 가 분석하여 답변해주는 대고객 챗봇을 운영 중에 있고, 2022년에는 보험설계사 영업활동 중 업무상 문의 내용을 AI가 분석하여 답해주는 AI:On 챗봇 서비스를 신규 오픈 하여 운영 중에 있습니다. 2023년에는 홈페이지, 앱 방문 고객이 대고객 챗봇 서비 스를 총 58만회 이용하여 24시간 365일 편리하게 보험 과 관련하여 궁금한 사항을 해결할 수 있었습니다. AI:On 챗봇 서비스 또한 오픈 이후 2023년까지 총 29만명의 보 험설계사가 이용하였고, 서비스 재방문 비율도 2022년 73.56에서 2023년 88.76로 15.2p 상승하는 등 활용도가 높아지는 추세입니다. 앞으로 대고객 챗봇은 다빈도 전화 및 상담내용 분석 을 통해 고객이 경험하는 불편함과 어려움을 개선하고, AI:On 챗봇 또한 서비스 이용 보험설계사 분들의 피드백 을 기반으로 기능을 업그레이드 할 예정입니다. AI음성봇 보리: 신한라이프는 대고객 서비스 개선을 위해 콜센터 상담 업 무에 AI(Artificial Intelligence, 인공지능) 음성봇 보리 (보험의 리더)를 운영 중입니다. 고객과의 대화 내용을 인 공지능으로 인지하여 TTS(Text To Speech, 문자의 음성 전환) 음성 안내는 물론, 최종 업무 처리까지 원스톱으로 제공합니다. 콜센터 대표번호로 전화 시 기존처럼 ARS 안 내 음성을 듣지 않고 원하는 서비스를 직접 말로 하여 진 행합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 21
    }
  },
  {
    "text": "이를 통해 콜센터 이용 고객이 주로 요청하는 보 험계약 대출 및 상환, 보험료 즉시 출금, 가상계좌 및 가상 팩스 발급, 증명서 및 신청서 팩스 발송 등의 업무를 처리할 수 있습니다.콜센터 상담원이 바로 연결되지 않는 경우 장시간 통화 대 기하는 불편함 없이 24시간 365일 음성봇을 통해 원하는 서비스를 이용할 수 있고, 콜센터 상담사는 단순 반복 통화 고객 및 업무 감소로 변액 및 종신보험 상품 안내 등의 전 문적인 안내 업무에 집중할 수 있습니다. 2023년에는 효 율적인 고객센터 운영과 고객의 디지털 경험 확대를 위해 지속적인 시스템 학습과 개발, 프로세스 개선 및 신규 서비 스를 확장했습니다. 이러한 서비스 신규 지원 및 확장을 토 대로 음성봇 보리는 고객 응대에 총 16,700여건이 활용 (음성봇 인바운드 월평균 7,700여건, 아웃바운드 월평균 6,500여건, 해피콜 월평균 2,500여건)되어 고객 편의성 제고에 기여하고 있습니다. 48 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 21
    }
  },
  {
    "text": "Special Issue 마이데이터를 활용한 맞춤형 금융 서비스 제공 신한라이프는 2022년 12월 금융 마이데이터 기반의 통합자산 서비스를 오픈하였습니다. 통합자산서비스 는 개인이 거래하는 금융기관을 방문하지 않아도 개인 정보 전송 요구권을 통해 은행, 카드, 보험, 증권 등 금융 사에 가입된 개인 신용 정보를 통합하여 제공하는 고객 편의 서비스입니다. 또한 자산 정보를 통합 분석하여 고객이 한눈에 쉽게 볼 수 있도록 My자산리포트를 제공하고 있습니다. My자 산리포트는 수집된 자산 정보를 활용하여 고객자산등 급, 보유자산별 비중과 순위, 보장분석 결과를 요약하 여 제공하고 있습니다. 보장스캐닝 서비스는 가입 보험 보장 분석을 토대로 생 애 주기별 필요 보장 금액을 제시하는 서비스로, 7개 대 표급부와 총 42개 상세급부로 보험상품을 분석하여 급 부별 준비금액의 충분, 부족 여부를 확인하여 미리 대 비할 수 있도록 하였습니다. 인생스케치 서비스는 고객의 연령 및 라이프스타일을 기반으로 인생 목표를 위한 플랜을 달성하도록 독려하 는 이벤트형 컨텐츠로, 일간/월간/이벤트 미션을 달성 할 때마다 리워드(마이신한포인트 등)가 지급됩니다. 이 외에도 카드소비기반의 소비분석서비스와 자동이 체 일정을 한꺼번에 볼 수 있는 나의 금융일정서비스 등 을 제공하고 있으며, 앞으로도 다양한 서비스를 지속적 으로 확대해 나갈 예정입니다. 49 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 22
    }
  },
  {
    "text": "혁신 성장 생태계 조성 신한 Futures Lab: 신한퓨처스랩은 2015년 금융권 최초로 출범한 액셀러레 이팅 프로그램으로 대한민국 스타트업의 Scale-Up을 지 원하는 스타트업 육성프로그램 입니다. 신한라이프는 신 한은행, 신한카드, 신한투자증권, 신한DS 등 신한금융그 룹 주요 그룹사와 함께 멘토사로 참여하여 육성 기업과 공 동개발, 서비스 도입 등 협업 및 투자를 진행해오고 있습니 다. 2023년 신한라이프는 보험, ESG, 시니어, 프로세스 혁신 등 4개 분야에서 총 4개 기업과 오픈이노베이션을 추 진하였습니다. 그 결과 신한라이프와 스타트업 모두 고객 과 사업이 확대되는 긍정적인 효과가 있었습니다. 신한 Futures Lab 프로그램을 통해 다양한 내부 부서와 외부 파트너가 혁신적 시도를 진행했습니다. 디지털보험 파트인 패러다임 시프트는 히로인스 APP 내 디지털보험 마케팅 계약을 체결하여, 고객 행태 분석을 기반으로 한 마케팅 인사이트를 확보했습니다. 슈퍼 SOL 플랫폼본부의 실비아 헬스와는 신한플러스 중장년 고객을 대상으로 두뇌건강 트레이닝 서비스 무료 이용권을 제공했으며, 2023년 8월부터 10월까지 3,600명이 가입하여 1인당 월평균 8회 서비스를 이용하는 높은 참여율을 이끌어냈습니다. WM팀의 인슈딜과 협업하여 법인 대상 CEO 플랜 영업용 기업정보 리포트 자동화 서비스를 도입한 결과, 1월부터 10월까지 총 17,000회 이상의 리포트 조회가 이뤄졌고, 매년 1,400시간의 리포트 작성 시간이 절감되었습니다. ESG기획팀이 함께한 푼타 컴퍼니와의 건강한 간식 꾸러미 공동 기획 프로젝트는 10월부터 사내 봉사단을 대상으로 꾸러미를 제공하며 사내 사회공헌 문화 확산에 기여하고 있습니다. 50 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 23
    }
  },
  {
    "text": "혁신 상품 및 서비스 WM 고객 기반 확대: 상속과 증여에 대한 관심이 대중화된 시대에 고객이 상속 과 증여를 고민할 때 신한라이프를 가장 먼저 떠올릴 수 있 도록 설립된 상속증여연구소에서는 WM 고객 기반을 확 대하기 위해 다양한 활동을 펼치고 있습니다. 2022년 11 월부터 상속증여연구소TV라는 유튜브 채널을 통해 누구 나 관심을 가질만한 상속증여 관련 정보와 콘텐츠를 제공 하고 있습니다. 더불어, 월 2회 팟캐스트를 통해 어렵고 복 잡한 상속과 증여를 보다 쉽게 이해할 수 있도록 영업현장 관리자와 FC들에게 언론 기사를 해설하는 서비스를 제공 하고 있습니다. 상속증여연구소에서 제작하는 유튜브 영 상과 팟캐스트 음성 콘텐츠는 신한라이프 홈페이지에도 게시하여 고객, FC, 임직원 등 모든 이해관계자가 자유롭 게 활용할 수 있도록 하고 있습니다.신한라이프 상속증여연구소는 세대별 관심사, 시기별 주 요 이슈 등 다양한 주제를 선정하여 조사 보고서를 제공하 고 있습니다. 2023년에는 결혼식 인식, 노후생활보험 인 식, 직업 인식, 자녀교육관 인식, 재테크투자 인식, 결혼출 산 인식, 부모자녀세대의 재무적 가치관 및 리스크 요인 조 사보고서 등을 작성하여 홈페이지에 게재하였습니다. 또 한 상속증여에 대한 자녀와 부모세대의 인식이 매년 어떻 게 변화하고 있는지에 대해 정기적으로 파악하여 WM고 객 니즈를 파악하고 고객 기반을 확대하기 위해 노력하고 있습니다. 신한라이프는 기존의 일반 정액 보험의 한계(KCD코드 기 반 보장)를 벗어나 새로운 보장 구조로 업그레이드한 신한 홈닥터의료비보장보험을 출시하였습니다. 이 상품은 고령화와 장기 생존의료기술 발달 등으로 본인 부담 급여 의료비가 지속해서 상승하는 가운데 본인이 사 용한 연간 급여의료비를 기준으로 각 구간별 보장하는 특 징을 가지고 있습니다. 특정 질병, 특정 수술에 대한 보장 이 아닌 대부분의 의료기관에서 지출한 본인부담 급여의 료비를 보장 대상으로 합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 24
    }
  },
  {
    "text": "더불어 보험금 지급 후 한도 가 소멸하는 기존 건강보험과는 다르게 매년 계약일 기준 으로 주계약 보장 금액이 새롭게 충전돼 만기까지(연간 1 회) 동일하게 보장하는 특징도 갖고 있습니다. 이 밖에도 입원수술통원(암, 뇌심) 등 다양한 보장을 탑 재한 독립특약으로 고객의 나이건강 상태생활 습관 등에 최적화된 맞춤형 보험을 설계할 수 있습니다. 보험 가입에 대한 니즈가 높지만 쉽게 가입하지 못했던 유 병력자도 고지 항목 통과 시 간편 심사형 상품으로 가입이 가능하도록 하였으며, 고객의 본인부담 급여 의료비 부담 및 보장 공백을 최소화하기 위해 노력하였습니다. 앞으로도 신한라이프는 혁신적인 상품으로 고객에게 새로 운 가치와 경험을 제공하겠습니다. 51 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 24
    }
  },
  {
    "text": "가족까지 보장 받는 패밀리케어 종신보험 출시 패밀리케어종신보험 2023.7월 출시 신한라이프는 가입 후 10년 경과 시점에(10년납은 7년 이 상) 본인 뿐만 아니라 배우자와 자녀에게도 ①적립형전환 ②치매보험전환 ③종신전환 등 3가지 전환 옵션을 제공해 하나의 상품으로 가족이 폭 넓게 보장 받을 수 있고 납입기 간 중 환급률을 개선해 계약 유지에 대한 부담을 완화시킨 패밀리케어 종신보험 상품을 출시하였습니다. 또한, 특약 가입을 통해 유방암 자궁내막증 전립선 비대증진단 요실금(급여) 유방재건수술 등 소구력이 높은 남성여성 특화 보장도 가능하게 하였습니다. 여기에 진심을The한 15대 배우자보장특약을 추가할 경 우 배우자의 사망과 여성유방암및전립선암 이외의 암 뇌출혈 급성심근경색증 말기신부전증 말기간질 환 말기만성폐질환 관상동맥우회술 5대장기이식 수술 등 14대 질병을 함께 보장받을 수 있습니다. 고령화시대 맞춤형 혁신상품: 치매 보장을 강화한 슬기로운남성여성케어 종신보험은 급격한 고령화 사회 진입에 발맞춘 상품으로 치매 보장과 사망 보장, 생활 자금 준비를 한 번에 해결할 수 있도록 한 상품입니다. 특히, 보험료 납입기간 중 중증 치매 진단 시 가입금액의 최대 120를 선지급하고, 중증 치매 진단 전 사망 시에는 150를 선지급하는 사망보험금 상품구조를 가지고 있습 니다. 해당 상품은 특약 가입을 통해 유방암, 자궁내막증, 전립선비대증진단, 요실금(급여), 유방재건수술 등 소구 력이 높은 남성여성 특화 보장이 가능토록 개발되었습니 다. 종신보험 본연의 가치에 집중하면서도 치매 보장 수요 증가에 대응을 가능하게 한 본 상품 출시를 통해 종신보험 라인업을 강화하였으며, 고객의 삶의 질을 향상시키고 폭 넓은 보장으로 고객의 니즈를 충족하기 위한 상품으로 개 발된 신한라이프의 선지급종신 상품입니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 25
    }
  },
  {
    "text": "청년의 안정적인 미래를 지원하는 상품: 신한라이프는 청년 세대의 안정적인 미래를 지원하는 상생 금융 상품 신한아름다운연금보험(무배당)을 출시하였으 며, 해당 상품은 금융감독원 상생협력 금융 신상품 우수사 례로 선정되었습니다. 신한아름다운연금보험은 고금리와 고물가 등으로 인해 정서적, 경제적 어려움을 겪는 청년들 이 안정적인 노후를 준비할 수 있도록 일반 연금상품 대비 연금액을 강화하여 청년층에게 실질적인 도움을 주는 상품 입니다. 만 19세부터 39세의 보험가입자가 가입 시 '아름다운 사 회 만들기'에 동참할 것을 서약 시 5, 결혼 시 5, 자녀 출산 시 한 명당 5씩 '상생보너스'가 추가되어 연금개시 시점에 기본 적립액의 최대 30를 추가로 받을 수 있습니 다. 52 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 25
    }
  },
  {
    "text": "고령자, 유병력자를 위한 비갱신형 건강 상품 개발 간편가입큐브종합건강상해보험 2023.4월 출 신한라이프는 고령자, 유병자를 위한 비갱신형 종합건강 상품을 출시하였습니다. 재해 장해를 보장하는 주계약에 필요한 특약을 선택하여 진단, 입원, 수술 등 건강 보장에 더 집중할 수 있도록 설계하였습니다. 암뇌혈관허혈심장 질환특정질병 등을 보장하는 특약 20종, 입원수술을 보 장하는 특약 7종, 재해골절 등을 보장하는 특약 1종, 사망 질병 장해를 보장하는 특약 2종을 개발하여 고객의 라이프 에 맞게 맞춤 설계가 가능하도록 하였습니다. 또한, 처음 보험료 그대로 보험료가 오르지 않는 주계약과 비갱신형 특약에 초기 부담이 상대적으로 낮은 갱신형 특 약을 목적에 따라 조합하여 설계 가능하도록 하였습니다. 그 외에도 간병인 지원, 가사도우미 지원, 간호사 병원 동 반 등의 스페셜 케어 서비스와 전문 의료진의 건강상담, 운 동 및 영양상담, 심리상담 등의 베이직케어 서비스를 받을 수 있는 헬스케어 서비스를 탑재하였습니다. 출산 장려 정책에 따른 어린이보험 강화: 종합건강상해 5월 가정의 달을 맞아 기존 어린이보험의 경쟁력을 강화하 여 신한주니어큐브종합건강상해보험(무배당/해약환급 금 미지급형)을 새롭게 업그레이드하였습니다. 해당 상품 은 재해 장해를 보장하는 주계약에 진단, 입원, 수술 등을 보장하는 다양한 특약을 고객의 필요에 따라 선택하여 맞 춤 설계가 가능한 상품으로, 태아 보장을 추가 탑재하여 자 녀의 전 생애에 걸쳐 맞춤 보장을 받을 수 있도록 하였습니 다. 또한 독감 치료, 치아 치료, 수족구 진단 및 응급실 내원 을 보장하는 특약을 신규 부가하여 고객의 선택의 폭을 넓 혔습니다. 특히, 큐브고객사랑 가족 할인 및 다자녀가정우 대특약 등의 보험료 할인제도를 운영하여 큐브 세대 마케 팅 및 다자녀 가구 우대를 지원하고 있습니다. 신한라이프는 출산 장려 정책에 따라 다자녀 가구를 우대 하기 위해 보험료 할인 제도를 운영하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 26
    }
  },
  {
    "text": "기존에 는 다자녀가정우대특약의 신청 접수일부터 보험료 할인 혜택을 제공하였으나, 상품 개정을 통해 다자녀 기준을 충 족한 날 이후 최초로 납입되는 보험료부터 할인을 적용하 도록 개선하였습니다. 다자녀 보험료 할인 혜택을 받으려 면 가족관계등록등본 등 다자녀 가정임을 입증할 수 있는 서류를 제출하면 되며, 피보험자의 형제자매가 2명인 경 우 주계약 보험료의 0.5, 형제자매가 3명 이상인 경우 주 계약 보험료의 1.0를 할인 받을 수 있습니다. 금융취약계층을 위한 금융서비스 강화 사회적 약자 대상 보험료 납입유예 제도 신한라이프는 실업폐업 등의 경제적 어려움이나 자연사 회적 재난 피해를 입어 보험료를 납입할 수 없을 때 보험 보 장의 공백기가 발생하지 않도록 보험료 납입유예 제도를 운영하고 있습니다. 납입유예 가능기간은 6개월이며, 12 개월 동안 분할 납부할 수 있습니다. 납입유예 제도를 활용 할 경우 납입유예기간 중 보험금 지급사유 발생시, 미납 보 험료 납입 후 보험금 청구 및 보장이 가능하여 보험 공백기 의 발생을 미리 방지할 수 있습니다. 특수채권 이자감면 및 보이스피싱 이자감면 신용대출을 상환하지 못한 특수채권의 채무자들에게 원 금, 이자 등의 감면을 제공하고 있습니다. 이러한 노력은 사회적 책임과 금융적 윤리를 반영하고 있으며 고객들의 금전적 부담을 완화하여 재정적 안정을 도모하는 데 목적 이 있습니다. 또한 보이스피싱 피해자들에 대한 금전적인 지원뿐만 아니라 사회적 책임을 다하는 일환으로서 보안 강화와 고객 교육에도 주력하고 있습니다. 이러한 노력은 고객들의 신뢰를 회복하고, 보이스피싱으로 인한 사회적 비용을 최소화하는데 도움이 됩니다. 더불어, 이러한 감면 은 신한라이프의 고객중심적인 접근방식을 강조하며, 고 객들과의 긍정적인 관계 형성을 기여하고 있습니다. 보험소외계층을 위한 상품 및 서비스 2023.7월 출시 53 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 26
    }
  },
  {
    "text": "독거노인 사랑잇는 전화 신한라이프는 독거노인종합지원센터(중앙노인돌봄지원 기관)과 독거노인 고독사 방지 및 독거노인 보호 강화 측면 의 자원 봉사 사업을 진행하고 있습니다. 사랑잇는 전화란 자원봉사자(나눔 천사)가 독거노인에게 주 12회 안부전 화를 실시하여 독거노인에게 정서적 지지를 제공하고 사 회적 관계망을 형성하여 고독사를 예방하는 사업입니다. 신한라이프 고객센터에서는 2023년 하반기 기준 평균 108명의 나눔천사가 활동 중이며 82.9라는 높은 수준 의 통화 성공률을 기록하고 있습니다. 금융취약계층을 위한 찾아가는 서비스 신한라이프는 모바일, PC 등의 디지털기기에 익숙하지 않고 고객플라자를 내방하는 것이 어려운 고령/장애 고객님을 위하여 찾아가는 서비스를 운영하고 있습니다. 해당 서비스는 고객센터를 통해 접수 불가하여 고객플라자에 방문해서 서류를 제출해야 하는 경우 직접 고객을 찾아 뵙고 관련 서류를 수령하는 서비스입니다. 찾아가는 서비스 신청은 신한라이프 고객센터를 통해 가능하며, 접수 완료 후에 직원이 사전 연락하여 방문하게 됩니다. 금융취약계층 맞춤형 서비스 신한라이프 고객센터에서는 청력, 이해력 등 신체적 기능 저하에 따른 어려움을 겪는 고객을 위해 맞춤형 서비스를 제공합니다. 65세 이상 고령 고객 대상으로 복잡한 ARS 메뉴 입력 없이 상담사 즉시 연결, 간소화 응대, 쉬운 용어 를 활용한 간결한 고객 응대 서비스를 제공하고 있습니다. 또한 장애인 고객을 위해 장애인 전용 ARS 단축번호를 운 영하며, 보이는 ARS제공, 손말이음센터1) 통신중계 서비 스 제공을 통해 청각/언어 장애인도 쉽게 고객센터 서비스 에 접근할 수 있도록 지원하고 있습니다. 더불어, 고객센터 비대면 지급한도를 업계 최초이자 최고 한도인 2억으로 상 향하여 거동이 불편한 고객이 내방하지 않고 업무 처리를 할 수 있도록 편의성을 제공합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 27
    }
  },
  {
    "text": "치매보험 대리청구인 지정 이벤트 신한라이프는 보험계약자가 직접 보험금을 청구하기 어려 운 상황(의식불명, 중증치매 등)에 대리청구인이 계약자를 대신하여 보험금을 청구할 수 있도록 지원하고 있습니다. 2023년에는 대리청구인 지정을 보다 편리하게 할 수 있도 록 신한SOL라이프 앱 내 신규서비스를 구축하였으며, 대 리청구인 지정을 활성화하기 위해 치매보험 대리청구인 미지정 고객 대상 이벤트를 진행하였습니다. 약 한 달간의 이벤트 기간 중 대리청구인 지정 건수는 880건으로 전월동일기간 대비 815건 증가하였고, 당사의 치매/간병보험 대리청구인 지정 비율은 0.3 개선되었습니다. 장애인 우선 전용 창구 운영 대면 계약 유지 고객서비스를 제공하는 전국 9개 고객플라 자에서는 출입문에 가장 근접한 1번 창구를 장애인 우선 전용 창구로 운영하고 있습니다. 장애인 고객의 이동 편의 성을 고려하여 일반 창구보다 폭 넓게 설계하고 대기 없이 장애인 우선 원칙으로 활용하며, 장애인 전용 창구 전담직 원을 배정하여 빠르고 편안한 서비스를 제공합니다. 54 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "혁신 및 포용금융",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 27
    }
  },
  {
    "text": "거버넌스 및 전략 신한라이프는 NewLife, Life에 새로운 가치를 더하다라는 캐치프레이즈 아래, 금융으로 세상을 이롭게 한다는 비전을 실현하고자 다양한 사회공헌 활동을 펼치고 있습니다. 임직원 참여 캠페인을 통해 지역사회 상생을 도모하고, 수혜자 맞춤형 금융교육으로 모든 세대의 금융 이해력을 높이며, 장애인환아노인 등 취약계층이 건강하고 안전하게 삶을 영위할 수 있도록 정기 후원을 실시합니다. 또한 공익법인 신한라이프빛나는재단을 통해 아동청소년 장학사업을 운영하며 꿈을 지원합니다. 이러한 활동은 임직원의 자발성을 기반으로 주도되며, 기존 지원의 그레이존을 발굴하는 다양성, 일회성에 그치지 않는 지속성, 그리고 금융 본업과 연계한 전문성이라는 네 가지 핵심 가치체계를 통해 체계적으로 추진되고 있습니다. 리스크 관리 신한라이프는 장애인아동청년노인 등 우리 지역사회 취 약계층에 부정적 영향을 미칠 수 있는 리스크를 식별해 이 를 최소화하기 위한 다양한 사회공헌 활동을 전개하고 있 습니다. 특히 인구구조 등 사회 변화에 따라 새롭게 나타날 수 있는 취약계층을 선제적으로 발굴하여 그 어떠한 공동 체 구성원도 소외되지 않는 사회를 실현하기 위해 노력하 고 있습니다. 주요 지표 및 목표 신한라이프는 자발성다양성지속성전문성에 기반해 사 회공헌 활동 목표를 수립하고, 정기적으로 사업별 실적을 점검관리하고 있습니다. UN 지속가능발전목표(SDGs) 에 기반해 체계적으로 환경 및 사회적 책임 활동을 계획하 며 사업 후에는 신한 ESG Value Index를 활용해 해당 사 업의 효과를 화폐가치로 측정합니다. 이처럼 정량적정성 적 지표의 총체적인 분석을 통해 사업 효과성 제고에도 노 력을 기울이고 있습니다. 55 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 28
    }
  },
  {
    "text": "사회공헌 주요 활동 및 성과 아동 및 청소년을 위한 맞춤형 금융 교육: 금융이해력은 건전한 경제생활을 영위하기 위한 필수 요 소로, 신한라이프는 아이들의 올바른 경제 관념 형성을 위 해 매년 전국의 초중고등학교에서 금융 교육을 전개합니 다. 금융 상식투자 체험사기 예방 등 수혜자 연령과 관심 을 고려한 맞춤형 교육을 제공하며 2023년에는 초중고 등학생 11,711명이 신한라이프의 금융교육을 이수했습 니다. 신한라이프크루 금융교육멘토링: 신한라이프는 학교 밖 금융교육 내실화를 위해서도 다양한 노력을 기울이고 있습니다. 매월 1회 임직원 봉사단 라이프크루가 아동복지시설을 퇴소하는 자 립준비청년들을 위해 일대일 금융교육멘토링을 진 행합니다. 청년들이 실제 겪을 수 있는 금융 애로사항 해결에 초점을 맞추어 실질적인 교육을 제공하는 특 징이 있으며, 이러한 우수성을 인정받아 2023년 금 융공모전에서 금융감독원장상을 수상했습니다. 백혈병소아암 환아를 위한 기부보험: 지난 2011년부터 전년도 판매한 어린이보험 월초회보험 료의 1를 기금으로 적립하여, 백혈병소아암 환아의 완 치를 돕고 있습니다. 직접 치료비는 물론 환아 가족의 생활 비, 완치 후 사회적응 프로그램 등도 함께 후원해 아이들이 신체적 건강은 물론 심리적 안정까지 되찾을 수 있도록 지 원합니다. 시니어를 위한 일자리 탐색창출사업: 신한라이프는 인생의 새로운 전환점을 맞이한 시니어 세 대를 위해 일자리 탐색창출 기회를 제공합니다. 시니어를 위한 창업경진대회를 개최해 비즈니스 계획에 대한 객관 적이고 전문적인 평가를 제공하고 우수한 시니어에게 사 업지원금을 수여해 창업 성공을 응원합니다. 또한 은퇴 후 재취업을 준비중인 시니어를 대상으로 금융 교육 강사양성과정을 운영, 금융업을 통한 사회적 가치 창 출을 실현하고 있습니다. 2023년 서울시50플러스재단 시니어 창업경진대회에는 기술, 교육, 서비스 등 다양한 분야의 솔루션을 선보이는 여덟 개 기업이 참여했습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 29
    }
  },
  {
    "text": "전력 빅데이터 분석으로 태양광 전기 절감 솔루션을 제공하는 위제이를 비롯해, 산업현장 빅데이터를 활용해 작업자 안전을 강화하는 스마트 안전관리 앱을 개발한 페넥이 기술 혁신을 주도했습니다. 유아를 대상으로 한 체험형 쿠킹교육 키트와 컨설팅 콘텐츠로 교육 시장을 공략한 아이뷰와, 스포츠 선수의 퍼포먼스를 데이터 기반으로 관리하는 그라운드비는 각각 교육스포츠 분야의 새로운 가치를 제시했습니다. 소상공인을 위한 결제 모듈 및 POS 연동 CRM 통합 서비스를 제공한 컴팩은 영업 효율을 높였으며, 온라인 한국 유학 멘토링 원스톱 플랫폼을 운영하는 어플라이 코리아는 해외 유학생 지원을 간소화했습니다. 여행가방 홈체크인 시스템을 통해 목적지 배송 서비스를 실현한 이지백은 여행 편의를 혁신했고, 자녀의 수면습관 개선을 돕는 코칭 프로그램을 선보인 미타임캠퍼스는 부모 교육 분야에서 높은 관심을 모았습니다. 이들 모두 시니어 창업가의 경험과 기술이 결합된 우수 솔루션으로, 지역 사회와 시장에 긍정적 변화를 가져올 것으로 기대됩니다. 56 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 29
    }
  },
  {
    "text": "임직원 사회공헌 캠페인 중증장애인을 위한 임직원 끝전기부 끝전기부는 임직원이 매달 급여의 일정액을 자발적으로 기부하면 회사가 동일한 금액을 추가 지원하는 활동으로, 10년 이상 꾸준히 전개되고 있는 신한라이프의 대표 기부 프로그램입니다. 임직원들의 따뜻한 마음이 모여 2023년 말까지 약 7억 8천만 원의 기부금이 자선단체에 전달됐으 며, 중증장애인의 병원치료직업재활훈련 등을 위해 사용 됐습니다. 취약계층을 위한 임직원 봉사의 날 바빠도데이 업무가 바빠도 특정일에는 모두가 함께하는 임직원 정기 봉사 캠페인을 진행하며, 아동장애인시니어 등 지역사회 취약계층을 위한 다양한 활동들을 전개합니다. 회사 기부 활동과 봉사캠페인을 연계해 임직원의 사회참여 효능감을 증진시킨 것이 특징으로, 이를 통해 임직원에게 자발적이 고 지속적인 봉사 참여를 독려합니다. 2023년 신한라이프의 임직원 봉사활동은 2월부터 12월까지 총 28회에 걸쳐 네 가지 핵심 테마로 전개되었습니다. 먼저 취약아동 지원 분야에서는 목공가구교통안전 키링여름방학 안전용품추석 전통놀이 장난감업사이클링 카드지갑필통점자책점자생리대 파우치크리스마스 리스 등 12종의 수공예 키트를 제작기부하며 아이들의 삶에 온기를 더했습니다. 환경보호 및 탄소 저감 캠페인으로는 아동보호시설 환경정화, 유휴지 숲 나무 식재, 34월과 910월에 걸친 걸음기부를 통해 총 5회에 걸쳐 자연 보호와 탄소 배출 절감에 기여했습니다. 교육 멘토링 활동에서는 9월부터 12월까지 자립 준비 청년과 사회복지기관 종사자를 대상으로 맞춤형 금융교육 및 진로 상담을 5회 실시하여 실질적 역량 강화를 도왔습니다. 마지막으로 복지기관 지원 분야에서는 결식 위기 이웃을 위한 빵 만들기와 끼니 지원, 노인복지센터 급식 배식설거지, 중증장애인 직업재활훈련 보조, 그리고 연말 끝전 기부금 후원을 포함해 6회에 걸쳐 따뜻한 관심을 전했습니다. 이처럼 신한라이프 임직원은 연중 다채로운 봉사활동을 통해 지역사회 곳곳에 나눔과 연대의 가치를 실천했습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 30
    }
  },
  {
    "text": "57 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 30
    }
  },
  {
    "text": "재능클래스장학프로그램: 취약계층 아동 및 청소년이 자신의 꿈을 향해 힘차게 나아 갈 수 있도록 스포츠 예술분야의 재능 발견을 돕는 재능 클래스는 사회복지시설 내에 연간 클래스를 운영함으로 써 아이들이 자신의 꿈을 찾을 수 있는 직접적인 기회를 제 공합니다. 한걸음 더 나아가 자신의 재능을 발견하고 우수한 잠재력 을 가진 아이들의 지속적인 재능 계발을 위한 장학프로그 램을 함께 전개합니다. 수혜자의 재능 상황에 맞는 체계적 인 장학금 지원으로 우리 아이들이 경제적 어려움을 이유 로 자신의 꿈을 포기하지 않도록 지원합니다. 결식우려아동 건강식 지원: 방학 중 돌봄 공백에 노출된 취약계층 가정 아이들을 위해 전문 식품업체에서 생산한 건강하고 맛있는 맞춤형 식단 이 주 1회 아이들의 집 앞으로 바로 배송됩니다. 학교 급식이 제공되지 않는 방학 중의 결식우려 아이들은 주로 편의점 인스턴트 음식이나 라면 등을 섭취하며 건강 한 성장을 이뤄내지 못하는 상황에 처해 있습니다. 이를 예방하기 위해 성장기 아동에게 필요한 필수 영양소 를 포함한 식단을 제공함으로써 아이들의 결식을 예방함 과 동시에 아이들의 신체 성장 및 정서 안정을 지원합니다. 환경교육: 우리 사회가 직면한 환경문제의 심각성을 인식시키고 이 를 해결하기 위한 방법을 함께 찾아가는 참여형 교육프로 그램입니다. 환경교육에 특화된 전문강사가 학교에 방문 하여 교육을 진행하며 아이들이 생태계와의 공존과 자원 보존에 대해 이해하고 지속가능한 발전을 추구하는 미래 세대로 성장할 수 있도록 지원합니다 58 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 31
    }
  },
  {
    "text": "소비자중심경영 체계 신한라이프는 고객 기반고객 경험가치 경영 등 주요 부 분에서 소비자중심경영(CCM, Consumer Centered Management) 가치를 반영하고, 소비자 권익 증진에 앞 장 서고 있습니다. 그 결과 한국소비자원 및 공정거래위원 회로부터 2015년부터 5회 연속 CCM 인증을 획득하였으 며, 한국표준협회로부터 한국서비스대상 2012년 첫 인증 획득, 2019년 명예의 전당 등극, 2023년 명예의 전당 자 격 유지 인증을 획득하였습니다. 특히 민원 대응 프로세스 를 재정립하여 소비자보호 조직 인력을 확대하고 사회적 이슈인 전자통신금융사기 대응 강화를 위해 악성 앱 탐지 시스템 도입, 피싱 우려가 있는 앱 이용 패턴에 대한 선제적 지급 정지, 비대면 접점창구 대상 이상거래 문진 제도 운 영, 피해 고객 금전 및 서비스 지원 등의 활동을 수행한 부 분에서 우수한 평가를 받았습니다. 소비자보호 우수사례 공모전: FC의 완전판매를 통한 소비자보호 우수실천 사례 공모전 을 통해 전사적 소비자보호 문화 확산을 도모하였습니다. 발굴 사례 시상과 더불어 교육자료 제작을 통해 노하우가 전사 임직원 및 FC에 전파 되고, 대고객 DM 발송을 통해 다양한 소비자 보호 활동 정보가 공유 되도록 하고 있습니 다. 고객 참여 제도 시행: 신한라이프는 고객의 다양한 의견을 경청하는 온/오프라인 고객 참여 제도 운영을 통해 소비자 니즈와 부합되는 서비스 향상을 추진 하고 있습니다. 2022년은 3050대 생명보험가입 고객 중 고객 컨설턴트단을 선발하고, 2023년은 찾아가는 고객 초청 간 담회를 통해 금융취약계층 애로사항을 접수하고, 고객접점채널(홈페이지, 모바일, 콜센터, 고객플라자 등) 상품서비스 현황을 점검하였으며, 나아가 업계 내 경쟁력 강화 위한 다양한 제안과 의견을 수렴하고 반영하였습니다. 60 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지역사회 발전 및 투자",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 32
    }
  },
  {
    "text": "고객의 건강을 사전사후로 관리하는 헬스케어 서비스 뉴라이프케어 서비스: 신한라이프는 보험 본연의 보장 기능뿐 아니라 고객의 질병 예방 및 치료 지원까지 사전 및 사후 헬스케어 서비스를 전방위적으로 제공하고 있습니다. 뉴라이프케어서비스는 평 상시 건강 관리 및 질병의 사전 예방을 지원하는 베이직케어 서비스와 질환 발생 시 치료 및 간병, 일상 생활을 지원하는 스페셜케어 서비스로 구성되어 있으며, 2017년 4월 서 비스를 개시한 이래로 서비스를 적극 확대하여, 2024년 1월 현재 40만 명 넘는 회원들 에게 서비스를 제공하고 있습니다. 향후에도 지속적으로 서비스를 제공하며 고객의 건 강한 삶을 지원하고 진정한 보험의 가치를 전달해 나가겠습니다. 헬스톡 서비스: 헬스톡은 디지털 헬스케어 전문기업과 연계하여 한국인 151만명의 10년간 검진 정보 에 대한 AI 분석을 통해 당뇨, 뇌졸중, 심장질환, 치매, 간암, 위암 등 주요 9종 질병에 대한 발병 위험도를 예측하고 건강상태 및 관리법에 대해 리포트를 제공해주는 서비스입니 다. 특히, 연세대학교 의료원과 함께 개발 및 검증한 사항을 토대로 제공되기에 높은 신뢰 도를 보이고 있습니다. 무엇보다 헬스톡 서비스는 질병이 발병되기 전 고객이 스스로 생 활 전반에서 건강 관리를 할 수 있도록 환기시켜 주는 사전 예방의 역할을 톡톡히 하고 있 습니다. 앞으로도 고객들이 건강한 라이프를 누릴 수 있도록 서비스를 더욱 강화시켜 나 갈 계획입니다. 61 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 33
    }
  },
  {
    "text": "오랜 기간 고객의 라이프와 함께하는 고객 관리 프로그램 Life On 프로그램: 신한라이프는 고객의 보험 가입 시점부터 유지관리, 종료되는 마지막 순간까지 고객과 촘촘하게 함께할 수 있는 프로그램을 운영하고 있습니다. 보험은 장기 상품이라는 특징 이 있기 때문에 단순히 가입 시점에 상품을 안내하는 것에 그치는 것이 아니라, 보장이 제 공되는 오랜 기간 동안 고객의 보험 여정에 따라 차별화된 고객관리 서비스를 제공하여 고객만족도를 제고하고 긍정적인 보험 경험을 통해 보험업(業)의 가치를 고객에게 전달 하기 위해 노력하고 있습니다. Life On 프로그램은 가입 초기부터 고객에게 차별화된 가치를 제공하기 위해 세 가지 특별 약속을 실천합니다. 첫째, 웰컴 서비스에서는 보험 가입 직후 전담 컨시어지가 고객이 선택한 보장 내용을 다시 안내하고, 신한라이프의 다양한 혜택 활용 방법을 상세히 안내해 드립니다. 둘째, 따뜻한 행복 서비스는 설계사(FC)가 변경되더라도 전문 FC가 계약 기간 내내 일관되게 관리하여 고객이 안심하고 보험을 유지하실 수 있도록 세심하게 케어합니다. 셋째, 스마일ON 서비스를 통해 보험 계약마다 스탬프를 적립하고, 가입 100일1주년2주년 등 중요한 기념일에 특별한 혜택을 돌려드립니다. 이를 통해 Life On 프로그램은 고객 만족과 신뢰를 높여 드립니다. 스마일 ON 이벤트: 스마일 ON 서비스는 매년 스탬프를 적립한 고객 대상으로 다양한 이벤트를 시행하고 있 습니다. 2023년에는 위스키 테이스팅 강의와 원어민 강사와 함께하는 키즈 베이킹 강의 를 원데이 클래스 형태로 진행하며 고객과의 스킨십을 확대하고 새로운 고객 경험을 제 공하였습니다. 특히, 고객의 관심도가 큰 재테크 강의를 재미있고 쉽게 제공했던 머니 콘 서트는 큰 호응을 얻었습니다. 앞으로도 고객의 관심도와 트렌드를 반영한 다양한 이벤 트를 진행하며 고객 만족도를 높여 나가겠습니다. 62 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 34
    }
  },
  {
    "text": "고객과 FC가 함께하는 고객만족 행사 라울 뒤피 미술 전시회: 신한라이프는 고객과 FC가 함께 어우러져 보험과 금융에 더욱 친숙하게 다가갈 수 있도록 다방면의 노력을 기울이 고 있습니다. 이에 대한 일환으로 2023년 5월부터 9월까 지 라울 뒤피:색채의 선율 미술 전시회에 메인 스폰서로 참여하여 고객과 FC가 함께 할 수 있는 소통의 장을 제공하 였습니다. 본 전시회는 우리나라에서 최초로 진행되는 라 울 뒤피의 대형 회고전으로 해외 유명 미술관에서도 쉽게 보기 어려운 대표 걸작과 뒤피의 독창적인 작품 세계를 조 망할 수 있도록 준비되었습니다. 단순히 보험상품을 통한 고객만족을 넘어 고객이 예술을 통해 삶의 풍요로움과 여 유를 느끼고 고객과 FC가 함께할 수 있는 고객 만족 행사를 계속 제공해 나가겠습니다. MZ세대 상품인식조사: 신한라이프는 고객의 목소리를 직접 청취하여 고객 중심 의 보험상품 및 서비스를 개발하기 위해 집단 심층 인터뷰 형태(Focus Group Interview)로 고객 보험상품 인식 조 사를 진행하였습니다. 집단 심층 인터뷰는 만 2539세의 MZ세대 고객과 MZ세대 고객의 부모를 대상으로 총 6그 룹, 그룹당 67명으로 총 41명의 고객을 대상으로 하였습 니다. 고객의 보험 관련 인식 및 태도, 신규 보험 상품에 대 한 반응, 그리고 보험 관련 부가서비스에 대한 반응 등에 대 한 조사를 실시하였습니다. 인터뷰 결과 고객은 연령/성별에 따라 보험에 대한 인식 및 태도의 차이가 있었으며 특히 취업, 결혼, 출산 시기에 필 요로 하는 보험 상품의 종류가 달랐습니다. 또한 당사에서 출시 준비 중인 신규 보험 상품에 대한 선호도를 미리 테스 트하여, 상품의 개선점을 찾아낼 수 있었으며, 고객 서비스 경험의 긍정적, 부정적 사례에 대한 조사를 통해 고객서비 스 전략에 활용할 수 있었습니다. 앞으로도 신한라이프는 고객의 목소리를 적극 청취하여 고객 친화적인 상품과 서 비스를 기획하겠습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 35
    }
  },
  {
    "text": "서류 간소화 및 표준화 작업 시행: 신한라이프는 차별화된 고객경험 서비스를 제공하기 위해 신계약 체결부터 소멸까지 전 영역을 고객 관점으로 재검 토하였습니다. 이를 통해 처리기준 및 공통서류 기준을 간 소화, 표준화하고 고객이 제출하거나 작성해야 할 서류는 축소 및 대체하여 고객 안내 및 작성 부담을 최소화했습니 다. 또한 업무처리별 작성 목적 중복 서류는 통폐합하고 약 60여종의 양식지를 표준화, 리디자인 하였습니다. 63 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 35
    }
  },
  {
    "text": "고객 소통 및 만족도 조사 고객 소통 및 갈등 해결: 신한라이프는 고객과의 소통 강화와 신속한 갈등 해결을 위해 소비자보호시스템에 기반한 전문 VOC(Voice of Customer) 대응 체계를 운영 중입니다. 265가지 디테일 한 민원 대응 매뉴얼을 정립활용하고, 금융취약계층 민원 에 대해선 Fast-Track 관리, 민원 처리 과정에서 발견된 개 선 필요사항이나 서비스 향상을 위한 아이디어는 빠짐없 이 소비자보호시스템 내 개선과제로 등록하여 유관부서와 논의하고 있습니다. 또한 시스템 내 민원 통계 유형 분석을 통해 소비자 보호 취약 부분에 대한 사전 숙지를 하고 있으 며, 이는 영업 지점과 본사에서도 상시 모니터링이 가능하 여 완전판매 문화 확산에 활용하고 있습니다. 신한라이프 홈페이지 및 모바일 앱 등에서 소비자 포털 메 뉴를 메인 화면에 배치하여 고객과 직간접 소통을 활성화 하고 있습니다. 소비자보호 체계, 공시 자료, 우수 사례, 주 요 안내사항, 유용한 소비자보호 정보 등의 게시와 더불어 고객의 소리 접수(홈페이지/모바일 앱/전화/내방/우편), 금융취약 계층(고령 장애인, 다문화가족) 언어 지원 안내 등을 병행하며 다양한 소비자들이 손쉽게 이용할 수 있도 록 지원하고 있습니다. 또한 보험업권 자율 경쟁 안에서 단체 계약 등이 가능한 GA보험영업대리점 계약에 대해서는 카카오 알림톡을 활 용한 주의사항 및 재숙지 안내의 계약자 숙려제도를 운영 하여 보다 주의 깊게 계약 체결을 권유하고, 사전에 피해를 예방할 수 있도록 노력하고 있습니다. 접수된 고객의 소리는 처리 및 분석 과정을 거쳐 개선과제 를 도출하고, 관련 부서와의 논의를 통해 실제 제도/기준/ 프로세스를 개선하고 교육을 실행하는 등의 개선 프로세 스를 거치고 있습니다. 고객의 소리(VOC)는 홈페이지내방우편모바일 등 다양한 채널로 접수된 후, 리스크관리팀이 정량정성적으로 분류분석하여 주요 개선 과제를 도출합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 36
    }
  },
  {
    "text": "분석 결과를 바탕으로 개선 과제를 정의하고, 해당 부서에 개선 요청을 전달한 뒤 금융소비자보호협의회에서 보고협의합니다. 관련 부서는 구체적 실행 방안을 수립하고 필요 시 대책회의를 통해 최종안을 확정하며, 영향도긴급성자원 투입 규모를 고려해 개선 과제의 우선순위를 평가합니다. 이후 세부 실행 계획을 마련하여 제도기준을 개정하고 내부 교육을 준비한 뒤, 시스템과 업무 프로세스에 반영하여 실제 개선을 실행합니다. 실행 결과는 VOC 시스템에 업데이트하고, 고객 및 내부 모니터링을 통해 추가 피드백을 수집하며, 재VOC 발생률과 고객 만족도 등을 지속 점검하여 필요 시 재개선을 수행함으로써 고객의 목소리가 조직 문화 속에 완전히 정착되도록 하고 있습니다. 2023년 대한민국 플래티넘 콜센터 선정 한국능률협회컨설팅(KMAC)이 평가하는 한국산업 의 서비스품질지수(KSQI: Korean Service Quality Index) 조사에서 신한라이프 고객센터는 19년 연속 우수콜센터로 선정됐습니다. KSQI는 고객 비대면 접 점 서비스에 대한 품질을 향상시키고 이를 통해 기업 의 서비스경쟁력을 제고하고자 매년 서비스 품질 우수 기업을 선정하고 있습니다. 신한라이프는 수신 여건, 맞이 인사, 상담 태도, 업무 처리, 종료 태도 등 서비스 품질 부문에서 전문성과 신뢰성을 높이 평가 받았습니 다. 특히 콜인입량 분석을 통한 효율적인 연결 프로세 스를 구축하여 콜이 집중되는 피크타임(Peak Time) 에 고객 대기 시간을 단축하고, 상담 어시스트의 실시 간 모니터링과 코칭으로 고객상담 품질을 지속적으로 개선하여 서비스 품질 영역에서 좋은 점수를 얻었습니 다. 또한 신한라이프는 AI 음성봇 서비스를 확대해 간 단한 상담이나 처리성 업무는 상담사 연결 대기 없이 즉시 서비스를 제공하는 한편 고객에게 가장 밀접한 사고보험금, 변액 보험 등 전문 상담의 품질은 향상시 켜 고객 편의성을 높였습니다. 64 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 36
    }
  },
  {
    "text": "원더풀라이프 ESG 광고 캠페인: 신한라이프는 Fly So Higher에 이어서 두 번째 음원 인 ASK ME 애니메이션 뮤직비디오를 공개하였습니다. 이번 ESG 광고는 푸른 지구와 오랫동안 함께하고, 어디서나 가능성과 다양성이 존중되며 누구에게나 공 정한 기회가 주어지는 E(이롭고), S(새롭고), G(지속가능한) 원더풀라이프의 가치를 담고 있습니다. 본 ESG광고는 신한라이프 공식 유튜브 채널과 전국 CGV를 통해 공개되었으며, 앞으로도 보다 많은 사람 들과 ESG에 대하여 함께 공감하고 공유하는 활동도 계 속해서 전개할 예정입니다. 재생용지 노트 배부: 신한라이프는 신규 광고 론칭 기념에 맞춰 광고 슬로 건이 담긴 굿즈 재생용지 노트를 배포하였습니다. 배 부 대상은 신한라이프 전 지점 FC 및 임직원이며 약 11,100개 를 전달하였습니다. 이는 무분별한 종이 사 용에 경각심을 일깨우며 작은 실천으로부터 환경을 지 키고 실천하자는 의미를 담았습니다 Cut the Link 광고: 신한라이프는 Cut the Link 인쇄 광고 캠페인을 통해 제31회 소비자가 선택한 좋은광고상 인쇄부문에서 문 화체육관광부 장관상을 수상하였습니다.Cut the Link 캠페인은 코로나19로 인해 일회용 마 스크 증가로 야생동물들이 위험에 빠지고 고통을 받을 수 있다는 메시지를 담고 있습니다. 슬로건의 직관적인 메시지를 통해 환경문제에 대한 관 심을 상기시킬 수 있었습니다. 앞으로도 신한라이프는 ESG 가치 확산을 위해 꾸준한 ESG 브랜딩 활동을 이 어갈 예정입니다. . Special Issue 65 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "고객 만족도 제고",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 37
    }
  },
  {
    "text": "66 SHINHAN LIFE 2023 ESG REPORT 신한라이프인으로 일한다는 것은 다음 여덟 가지 가치를 실천하는 것을 의미합니다. 첫째, 공정함(Fairness)을 바탕으로 기회(Blind), 과정(Feedback), 결과(Reward)의 전 과정을 투명하게 운영합니다. 둘째, 유연함(Flexibility)을 통해 자율적이고 탄력적인 업무 환경을 조성하며 창의적 사고를 장려합니다. 셋째, 목표지향성(Goal-Driven)으로 전사 목표를 일치시켜 열정적으로 몰입하고 탁월한 성과를 창출합니다. 넷째, 개방성(Openness)을 지향하여 정보와 제안을 자유롭게 공유하고 토론 문화를 활성화합니다. 다섯째, 민첩함(Agility)을 통해 신속히 의사결정하고 즉시 실행하며 반복적 시도와 세심한 피드백으로 발전을 도모합니다. 여섯째, Light한(Smart Working) 업무 프로세스를 실용적이고 효율적으로 설계하여 불필요한 절차를 최소화합니다. 일곱째, 네트워킹(Collaboration)을 강화하여 부서그룹 간 시너지를 창출하고 외부 고객 니즈와 새로운 사업 기회를 발굴합니다. 마지막으로, Flat한(Flat Organization) 조직 문화를 구현하기 위해 권한을 위임하고 동료를 존중하는 수평적 관계를 유지합니다. 공정한 채용 신한라이프는 직무 및 역량을 보유한 직원을 채용하기 위 해 8가지 인재상(신한라이프인으로 일 한다는 것)을 바탕 으로 지원자를 채용하고 있습니다. 또한, 신입사원 채용 시 생명보험협회의 모범규준을 준수하여 학력성별 등의 차 별을 금지하기 위해 블라인드(Blind) 채용 방식을 채택하 고 있습니다. 다양성 존중: 인재 채용 과정에서 성별, 나이, 종교, 혼인 여부, 장애, 정 치적 성향 등에 따른 일체의 차별이 없고, 사회적 약자를 배 려하여 국가보훈대상자, 장애인을 우대하고 있습니다. 성별에 따른 기본급 등 임금을 차별하지 않으며, 직위, 직 급 및 근속연수, 업무 성과 등 및 인사 규정에 따라 공정한 보상을 지급하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 38
    }
  },
  {
    "text": "상시채용 확대 직무 및 직급별 필수 역량을 갖춘 인재를 신속하게 확보하 기 위해 상시 채용 규모를 확대 실시하고 있으며, 당사 채용 홈페이지 상시 인재 Pool 등록을 통해 상시 지원자 관리 를 하고 있습니다. 상시 인재 Pool 관리를 통해 회사는 필 요 시 신속한 채용이 가능하고, 구직자는 DB 등록을 통해 잠재적 입사 기회를 얻을 수 있어 누구에게나 공정하고 열 린 기회를 제공하고 있습니다. 공정한 성과평가 데이터 기반의 공정하고 투명한 관리를 통해 출근하고 싶 은 일터 구현을 목표로 하여 선순환 인력양성 구동체계 를 운영하고 있습니다. 이를 통해 인사 관리 운영 방향의 근본적인 변화와 대전환 을 추구하고 있으며, 상시 성과관리 및 공정성 강화를 위해 데이터 기반의 성과 브리핑 및 공개 토의를 도입하여 새로 운 성과주의 문화를 구축하고 있습니다. 신한라이프의 데이터 기반 성과평가 프로세스는 먼저 그룹팀파트개인 목표의 유기적 연계를 통해 전사 과제를 정렬하는 목표관리로 출발합니다. 이어 성과평가 단계에서는 상시 평가와 피드백을 통해 연초에 수립한 목표 달성도를 점검하고 구성원에게 동기를 부여합니다. 역량평가는 행동 중심의 역량을 정의하고 다면(360) 평가를 도입하여 객관적인 측정과 맞춤형 피드백을 제공합니다. 마지막으로 정기 인사평가에서는 성과와 역량 데이터를 토대로 코멘트를 작성하고, 개인별 육성 계획을 포함한 종합적인 인사평가를 실시함으로써 지속적인 성장과 발전을 지원합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 38
    }
  },
  {
    "text": "인재 육성 신한라이프는 META HR을 기반으로 한 인재 육성 체계를 통해 임직원의 성장을 지원하고 있습니다. 핵심 역량에 맞 는 프로그램을 설계하여 기본 역량과 리더십을 함양하고, 직무 역량 및 디지털 역량 등 전문 역량을 강화하여 임직원 의 경쟁력 향상을 도모합니다. 자기주도학습 문화 확산: 임직원 개인 니즈에 맞춰 스스로 역량을 개발하고, 개인과 조직 성장의 추구할 수 있도록 자기주도학습경험을 지원 하고 있습니다. 인재 육성체계: 신한라이프의 인재 육성 체계는 직급직무별 필요역량 함양, 미래성장 핵심인력 육성, 경영 리더 육성 기반의 리더십 역량 강화라는 3대 축 아래 네 가지 역량 영역을 단계별로 운영합니다. 첫째, 리더십 및 기본역량 영역에서는 Lv4(고급) 임원을 대상으로 디지털금융공학 석사과정과 코칭 프로그램을 제공하고, Expert급 부서장에게는 신임 부서장 과정 및 여성 중간관리자 과정을 운영합니다. ManagerSenior급 중간관리자는 구독클래스, GIB 입문심화 과정, 외부 위탁교육을 통해 역량을 심화하며, Junior신입사원은 입문Follow-up 과정, OJT 및 멘토링, 독서 플랫폼을 통해 조직생활을 준비합니다. 둘째, 직급직무 역량 영역에서는 신입사원과 경력 입사자를 위한 Onboarding 및 Soft-Landing 연수, 직무 승진자 과정을 시작으로, 사무직영업관리자산운용 등 직무별 Value-Up 과정을 운영합니다. 아울러 서울대 Management School과 외부 전문기관의 자격증 취득 지원을 통해 전문성을 한층 강화합니다. 셋째, 전문역량 영역은 디지털 Product Owner 과정과 상품계리리스크 관리 교육으로 핵심 직무 인재를 양성하며, S-FIT(Self-Directed Focused Individual Training) 프로그램, e-러닝북러닝, 사내강사 양성 및 리더십 특강을 통해 임직원이 스스로 학습 동기를 갖고 역량을 개발하도록 지원합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 39
    }
  },
  {
    "text": "넷째, 디지털 역량 영역에서는 모든 구성원이 디지털 리터러시를 갖출 수 있도록 디지털금융공학 석사과정, ICT 기본 소양 과정, 디지털 Product Owner 과정을 제공합니다. 이 모든 프로그램은 그룹팀파트개인으로 이어지는 단계별 연계, 다면(360) 평가 기반의 상시 피드백, 온오프라인이 결합된 지속적 학습 채널이라는 세 가지 운영 원칙에 따라 설계되어, 임직원이 스스로 학습 목표를 세우고 실행하며 성장하는 자기주도학습 문화를 조직 전반에 확산하고 있습니다. 67 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 39
    }
  },
  {
    "text": "신규 입사자 On Boarding 프로그램 신한라이프의 핵심가치를 중심으로 일하는 방식과 안정적 인 조직 적응을 위해 체계적으로 지원하고 있습니다. 신입사원 입문연수 및 멘토링 신한라이프의 가치체계와 일하는 방식, 보험업에 대한 학 습과 디지털 리터러시 등 당사 신입 핵심역량을 함양합니 다. 또한 멘토링 및 후견인 제도를 통해 개인별 맞춤형 적응 을 지원합니다. 신입사원 OJT 및 Retention 과정 현업 배치부서에서 3개월간 업무 적응기간을 거치며, 직무수행 능력 강화와 개인 성장을 위해 입사 1년 차 Retention 교육과정을 시행합니다. 경력직 Soft landing 프로그램 강화 온보딩 당일 웰컴키트(Welcome kit) 증정과 함께 성공적 인 정착을 위해 기본적으로 필요한 정보와 업무 프로세스 등을 학습하여 신속히 현업에 정착할 수 있도록 지원하고 있습니다. 또한, 정서적으로 빠른 조직문화 적응을 위해 부 서 내 버디 연결, 입사 1개월 후 커피챗(Coffee chat) 운영 등 안정적인 정착을 위해 지속적인 관심으로 도움을 제공 하고 있습니다. DEI 기반 직원 성장 교육 프로그램 시행: 신한라이프는 DEI(Diversity, Equity Inclusion)기반 으로 전 직원의 강점 진단을 실시하였습니다. 이를 통해 개 인의 재능과 강점을 파악하고 성장할 수 있는 기회를 마련 하여 개인과 조직의 성장을 함께 이루어 나갈 수 있도록 프 로그램을 실행하고 있습니다. 리더십 연수 시행: 신한금융그룹 핵심가치를 기반으로 리더가 실천해야 할 기 본 역량 및 리더십 강화를 위한 연수를 시행하고 있습니다. 전 직원 디지털 역량 강화 교육: 업에 대한 이해와 디지털 기술에 대한 이해를 바탕으로 기 존 업무를 혁신하는 융복합형 인재는 신한라이프가 수립 한 디지털 인재상입니다. 이를 위해 체계적인 디지털 인재 육성 모델을 수립하여 역량에 맞는 단계별 교육을 실시하 고 있습니다. 또한, 관련 자격 제도 확대 운영 등을 통해 디 지털 인재 양성을 지속적으로 강화할 예정입니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 40
    }
  },
  {
    "text": "신한라이프는 전 직원의 디지털 역량 강화를 위해 심화 교육과 온라인 학습을 결합한 단계별 육성 모델을 운영합니다. 첫째, 심화 교육과 프로젝트형 학습을 통해 고급 디지털 전문성을 키웁니다. 이 과정에서는 실제 업무 혁신 과제를 수행하며 새로운 기술 전략을 수립하고 프로젝트 매니저(PM) 역할을 담당할 수 있는 수준까지 역량을 끌어올립니다. 둘째, 이러닝 기반의 기초 디지털 교육을 제공하고, 데이터 분석클라우드 등 관련 자격증 취득을 지원하여 모든 직원이 디지털 리터러시를 갖추도록 합니다. 육성 모델은 네 단계로 구분됩니다. LV1 입문(Citizen) 단계에서는 디지털 문맹률을 0로 낮추기 위해 기본 개념과 툴 사용법을 학습합니다. LV2 초급 단계에서는 일상 업무에서 디지털 툴을 활용해 간단한 프로세스 개선을 시도할 수 있습니다. LV3 중급 단계에 이르면 데이터 기본 분석이 가능해지며, 담당 부서의 업무 효율화를 위해 디지털 솔루션을 설계운영합니다. LV4 고급(Expert) 단계에서는 분야별 최고 전문가로서 조직 전체의 디지털 전환 프로젝트를 기획리드하고, 신기술 도입과 업무 혁신을 주도하는 PM 역할을 수행합니다. 이 같은 단계별 로드맵과 다각적인 학습 방법으로, 신한라이프는 전사적으로 디지털 전환(DT) 역량을 내재화하고 미래 성장 동력을 확보합니다. 68 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 40
    }
  },
  {
    "text": "69 SHINHAN LIFE 2023 ESG REPORT 신한라이프 임직원 복지제도 요약: 신한라이프는 임직원 및 가족의 건강을 위해 단체 실손상해보험 가입과 전 직원 및 가족 대상 건강검진, 본인봉양부모 의료비 및 가임 시술비 지원을 제공하며, 경조사기념일 축하금과 장기근속 축하금, 경조사 지원금 및 휴가비로 가정의 기쁨과 슬픔을 함께 나눕니다. 또한 자녀 교육비(미취학부터 대학장애 자녀 학자금), 초등입학 자녀 축하 선물, 직장어린이집 지원을 통해 가족을 든든히 돌보고, 대출 지원, 복지포인트 및 건강보험료 지원으로 생활 안정을 지원합니다. 마지막으로 구내식당 운영, 본사 헬스장 이용, 동호회 활동비 지원 등 다양한 문화여가 복지로 임직원들의 일과 삶의 균형을 돕습니다. 임직원 복리 후생 직원행복 프로그램 심리상담 프로그램 직원의 개인 스트레스를 해소하고, 직장가정일상에서의 원활한 생활에 도움을 주기 위해, 전문 심리상담 프로그램 을 적극적으로 제공하고 있습니다. 이 프로그램은 직무스 트레스 및 조직 내 관계 갈등(고객응대 직원의 보호조치 요 청 등 포함), 심리 문제 해소 및 성격 유형검사, 자녀 코칭 및 문제 행동에 대한 해결방법 등 다양한 상담 내용으로 구 성되어 있습니다. 대상은 직원 본인 및 가족(배우자, 자녀)이며 상담비용은 50만원 한도 지원합니다. 하계 휴양소 및 보유콘도 신청 접수 국내 호텔 및 회원권 보유 콘도의 확보된 물량에 대해, 임직 원들이 저렴한 가격으로 이용할 수 있도록 지원하고 있습 니다. 특히 하계 휴양소는 회사가 일부 숙박비를 지원하며, 성수기 기간에도 임직원이 희망하는 시기에 콘도를 이용 할 수 있도록 지원하고 있습니다. 가족친화 조직문화 조성 활동 신한라이프는 다양한 가족친화 프로그램 운영을 통해 임 직원이 가족과 리프레시 할 수 있는 기회를 마련하고, 정서 적 힐링 및 회사에 대한 자긍심을 고취하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 41
    }
  },
  {
    "text": "2023년 신한라이프는 임직원 및 가족과 함께 총 3회의 가족친화 프로그램을 운영하여, 온오프라인을 병행한 다채로운 경험을 제공했습니다. 첫째, 5월 가정의 달에는 어버이날 프리저브드 카네이션 액자 만들기 실시간 온라인 강의를 통해 200명이 참여했고, 여름에는 남양주 글램핑장에서 바비큐마술공연보물찾기솜사탕 만들기 등을 즐긴 가족캠프에 120명이 함께했습니다. 마지막으로 연말에는 가족과 함께 크리스마스 리스 제작 온라인 이벤트를 열어 302명이 참여했습니다. 총 622명의 임직원과 가족이 참여한 이 프로그램들은 세대 간 교류를 촉진하고, 직원 몰입도 및 사내 문화 만족도를 높이는 데 기여했습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 41
    }
  },
  {
    "text": "FC 전문성 및 역량 강화 FC(Financial Consultant) 소개: 신한라이프 FC는 고객의 라이프사이클에서 언제든 발 생할 수 있는 위험관리(Risk Management)와 자산관리 (Asset Management)를 통해 고객의 안정적인 재정 설 계를 돕는 보험 설계사이자 금융 전문가입니다. FC 특징 정년퇴직 없이 마음껏 일할 수 있는 직업 1인 사업가로서 현재와 미래를 스스로 결정 능력에 따라 고소득과 명예를 함께 얻을 수 있는 직업 FC 성과 보상 시스템 신한라이프의 FC로서 자부심과 성취감을 느낄 수 있도록 영업 성과와 비례한 국내 최고 수준의 경쟁력 있는 보상 시 스템을 운영하고 있습니다. 신인 FC의 경우 학력 및 전 직 장 경력에 따라 추가적인 혜택을 지원하고 있으며, 적극적 인 활동 지원을 통해 업무 능력을 향상할 수 있도록 폭넓은 보상 체계를 지원합니다. 신한라이프 FC는 고객의 생애 전반에 걸쳐 두 가지 핵심 금융솔루션을 제공합니다. 먼저 위험관리(Risk Management) 영역에서는 고객이 직면할 수 있는 주요 위험을 포괄적으로 보장합니다. 암뇌출혈급성심근경색 등 중증질환을 대비하는 질병보장자산, 교통사고중대수술화상 등 예기치 못한 사고를 커버하는 재해보장자산, 그리고 일반재해사망 및 자살까지 포함하는 사망보장자산을 통해 고객의 건강과 생명을 든든히 지켜 드립니다. 둘째, 자산관리(Asset Management) 영역에서는 장단기 재무 목표 달성을 위한 맞춤형 설계를 지원합니다. 국내외 펀드와 채권형 금융상품을 아우르는 투자 솔루션과 글로벌 자산배분 일임형 서비스를 통해 안정적인 자산 증식을 돕고, 목적자금 설계를 통해 자녀교육주택구입 등 개인별 라이프 이벤트에 최적화된 재정 계획을 수립합니다. 나아가 상속증여 및 은퇴설계 컨설팅을 통해 부동산과 금융자산의 효율적 이전 방안을 제시하고, 은퇴 이후의 지속 가능한 소득 설계를 지원함으로써 고객의 전 생애주기를 책임지는 토털 솔루션을 제공합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 42
    }
  },
  {
    "text": "70 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 42
    }
  },
  {
    "text": "FC 교육 FC를 위한 교육방송: SLB(Shinhan Life BeyondTV) 방송은 BI(Business Innovation)기조에 따라 2023년 2분기부터 신한L타워 에 위치한 방송 스튜디오를 전면 리모델링 하였습니다. 업 그레이드 된 장비와 스튜디오에서 개편방송 SLB와 함께 프로그램을 시작으로 찾아가는 방송, FC 참여 방송 등 현 장 친화적 방송에 초점을 맞춰 운영하고 있습니다. 특히 썸머 페스티벌 기간에는 지점 붐업 조성과 FC들이 직 접 참여할 수 있는 프로그램 신한FC 전부노래잘함을 제작 하였고, 채널 별 우수FC들이 모여 도전 상품골든벨이라 는 타이틀로 상품에 대한 지식을 함께 공유하고 당사에 대 한 로열티와 우리는 One Team 의 의미를 되새기는 시간 도 가졌습니다. SLB방송은 FC들이 고객과 상담 시 계약으로 이어질 수 있 도록 FC 역량을 높이는 다양한 프로그램을 제작하고 있습 니다. 또한 영업채널 별 산재되어 있던 방송 송출 시스템의 통합을 통해 시청환경 개선 및 운영비 절감을 이뤄냈으며 총 131개 지점, 본사 및 현장의 커뮤니케이션을 강화하고 본부별 아침 조회 문화를 조성할 수 있었습니다. 온라인 교육 플랫폼 지식인 리뉴얼: FC 역량 강화를 위해 온라인 교육 플랫폼 지식인은 2023년 4월 웹모바일 리뉴얼을 대대적으로 진행하였습 니다. 사용자 편의를 기반으로 한 UI/UX를 대폭 개선하였 으며 접근성편리성신속성에 중점을 두고 FC를 위한 사용 자 매뉴얼 업데이트를 통해 교육 플랫폼의 접근성과 활용 도를 향상 시켰습니다. 매주 새로운 교육내용이 업데이트 되는 지식인을 통해 FC들은 시간과 장소에 구애 받지 않고 자유롭게 교육 방송을 시청할 수 있습니다. FC 상품판매 필수교육 통합과정 개설: FC의 모집활동에 필수 요소인 상품판매자격제도를 효율 적으로 운영하기 위해 2023년 11월 상품판매필수교육 통 합과정을 개설하였습니다. 해당 교육 과정을 통해 FC의 교육 수료율을 높이고, 완전판매 향상에 기여하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 43
    }
  },
  {
    "text": "FC 상품역량강화 교육: FC의 상품 판매 경쟁력을 강화하고, 완전 판매를 통한 소 비자권익을 보호하기 위해 다양한 상품 전문 교육을 시행 하고 있습니다. 신상품이 출시될 경우, 신상품 설명회를 통 해 영업 활동 시 꼭 알아야 할 상품의 개요와 상품판매 노하 우, 판매 시 주의 사항에 대한 집중 교육을 지원합니다. 또한 지속적으로 FC의 상품 관련 지식을 강화하고 생산성 향상을 지원하기 위해 지점과 스퀘어로 찾아가는 상품 교 육을 제공합니다. 영업 현장 니즈에 맞춘 상품 교육을 통해 FC의 상품 판매 스킬을 향상하고, 상품 판매 프로세스 절 차와 준수에 대한 올바른 가치관을 정립하여 금융 전문가 로서의 성장을 지원합니다. FC WM마케팅 지원: 신한라이프 상속증여연구소는 FC의 WM마케팅 지원을 위해 기존 e-Book에 음성 설명 서비스가 가미된 WM핵 심포인트 가이드 개정판을 제작하였습니다. 또한 초판 (2022.07) 발행 시 영업현장 반응이 좋았던 도와줘요 상 속증여 책자 또한 내용을 보다 다채롭게 구성하는 차원에 서 웰스매니저(Wealth Manager)들의 WM고객 컨설팅 사례와 로얄파트너 FC의 WM고객 상담 사례를 포함시킨 도와줘요 상속증여 개정판을 발간, 배포하여 FC의 WM 마케팅을 지원하고 있습니다. 71 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 43
    }
  },
  {
    "text": "전문가 양성 중심의 FC 교육 과정: 신한라이프의 FC 교육 과정은 FC로서의 기본 소양 함양 및 고능률 FC 양성을 통한 단계별 전문가 육성을 지원합니 다. 설계사 위촉 전 교육 과정에서는 양질의 FC 유치를 목 표로 FC로서 갖춰야할 보험의 기초, 회사 소개, 상품에 대 한 전반적인 이론 교육을 제공함으로써 신인 커리어 비전 을 제시합니다. 위촉 후 13차월 이내의 신인 FC 과정에서 는 차월별, 포텐별 맞춤 교육을 시행합니다. 해당 차월수와 활동량에 따른 분반 후 상품 심화, 도입 비전, 상속과 증여 등 심화 커리큘럼으로 구성된 실전 교육을 제공하여, 지속 적인 성장과 Loyalty 향상을 지원합니다. 이와 더불어 위촉 후 6차월 이상의 FC 과정에서는 도입전 문가, DB전문가, 고능률FC 과정으로 구분하여 각 분야별 전문가 양성을 위한 집중 교육프로그램을 실시하고 있습 니다. 신인 FC 성장을 위한 교육 신인 FC 코칭 신한:U[流] Coaching Planner: 신한:U[流] Coaching Planner는 신인 FC의 성공적인 정 착과 매니저의 코칭 역량 강화를 위한 디지털 육성 프로그 램입니다. 해당 프로그램은 필수 학습 과제, 학습 보조 자 료, 추천도서 및 영화, 코칭 체크리스트 영역으로 구성되어 있으며, PC, 태블릿 및 모바일로 언제 어디서든 학습할 수 있습니다. 신인FC에게 위촉 후 5개월까지 상품, 화법, 금융, 우수사 례 등 다양한 주제의 일별 학습 과제와 매 주차별 학습과 활 동 점검을 위한 퀴즈, 설문을 통해 FC 스스로 역량을 강화 할 수 있도록 지원하며, 매니저에게는 FC의 학습 메모와 코칭 체크리스트를 기반으로 1:1 맞춤 코칭을 할 수 있도 록 지원하고 있습니다. 신인 육성 강화 프로그램 신인육성 인증지점: 신인육성 인증지점은 표준 신인FC상에 맞춘 인재를 선 발하고 영업 현장의 실전 교육 활성화를 도모하기 위하여 인증 기준 달성 지점을 선발하는 프로그램입니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 44
    }
  },
  {
    "text": "평가 기 준으로는 필수 교육 이수율, 디지털 활용 역량, 영업 활동 량 관련 다양한 선발 기준 등을 반영하여 신인육성 인증지 점을 선발하고 있습니다. 해당 프로그램은 신인 FC 육성 의 실질적인 지원을 제공하여 현장에서의 높은 만족도를 이끌어 내고 있습니다. 신한라이프는 2022년부터 고능률 FC의 지속적인 성장을 지원하고, 금융전문가로서 갖춰야할 핵심 경 쟁력을 강화하기 위해 연세대학교 경영 전문 대학원 과 MOU를 체결하여 신한-연세 금융컨설팅 전문가 과정을 운영하고 있습니다. 연세대학교 분야별 전임교수 및 각 분야의 전문 강사 로부터 10주 동안 금융, 세무, 경제, 마케팅, 리더십, 건강 등 다양하고 폭넓은 주제의 교육이 제공됩니다. 특히 2023년 3기 전문가 과정에서는 우수 영업 리더 그룹을 선발하여 조직 운영 노하우 및 전략적 사고력 향상을 위한 커리큘럼을 제공하였습니다. 또한 49명 의 수료자들에게 수료 이후 멘토링 프로그램 연계 및 사내강사 선발 특전을 제공함으로써 FC의 지속적인 성장을 지원하고 있습니다. 72 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 44
    }
  },
  {
    "text": "2023 신한라이프 영업대상 시상식 개최 신한라이프는 매년 영업대상 시상식을 개최하여 영업 성 과가 뛰어난 FC에게 차별화된 보상을 제공하고 동기부여 를 강화하고 있습니다. 2023년 영업대상은 5월 2일에서 4일까지 총 3일의 기간 동안 인터컨티넨탈 파르나스 호텔에서 진행하였으며, 총 1,042명의 FC가 신한라이프 영업대상 수상자로서의 영 광을 누렸습니다. 신한라이프는 앞으로도 영업성과가 우수한 FC의 로열티 를 높이고 동기부여를 강화하기 위해 완성도 높은 영업대 상 시상식을 운영할 예정입니다. FC 전용 콜센터(솔루션 센터) 운영 FC의 애로사항을 바로 해결해 줄 수 있는 FC 전용 콜센터 솔루션 센터를 2023년부터 운영하고 있습니다. 솔루션 센터는 상품, 언더라이팅, 영업제도, 시스템 사용법 등 전 반적인 부분에 대한 실시간 응대를 지원하여 신입 FC 및 기 존 FC의 역량을 향상시키는 중요한 역할을 담당하고 있습 니다. 또한 FC들이 자주 문의하는 사항을 모아 한 달에 한번 솔 루션 센터 알리미를 카카오톡 알림 메시지 및 FC 내부 포 털사이트 및 게시판에 업로드하여 모든 FC가 열람할 수 있 도록 지원하고 있습니다. MDRT 제도 활성화 지원 신한라이프는 최고의 보험 및 재정 전문가인 MDRT (Million Dollar Round Table) 회원을 확대하기 위해 다 양한 지원활동을 펼치고 있습니다. MDRT란 전 세계 80 개국 700여개 회사에 소속된 생명보험 및 재무 서비스 전 문가들이 활동하고 있는 글로벌 독립 협회로, 보험설계사 중에서 매우 뛰어난 실적을 올린 사람 중 클레임이나 사회 적 문제가 없는 경우에만 가입이 가능한 특징이 있습니다. 신한라이프는 FC에게 미국 네슈빌에서 진행된 2023년 MDRT 연차총회 참가를 지원하여, 전세계 보험 전문가와 지식을 공유할 수 있도록 하였습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 45
    }
  },
  {
    "text": "또한, 회사의 적극적 지원을 기반으로 자체 MDRT 협의 회가 운영되고 있으며, FTF 행사(First Timer Festival : MDRT 최초 등록자 대상 세레모니), 신한라이프 MDRT 데이 등을 개최하여 로열티를 강화하고 있습니다. 73 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인재 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 45
    }
  },
  {
    "text": "74 SHINHAN LIFE 2023 ESG REPORT 신한금융그룹은 임직원, 고객, 주주투자자, 협력회사, 지역사회를 아우르는 모든 이해관계자의 존엄과 권리를 보장하기 위해 다음과 같은 인권 원칙을 실천합니다. 먼저 임직원에게는 학연지연연령성별인종종교 등에 따른 모든 차별을 금지하고, 성과와 능력에 따른 공정한 평가보상을 실시하며 균등한 자기개발 기회를 제공합니다. 또한 안전하고 쾌적한 근무환경을 조성하여 건강을 적극 지원합니다. 고객에게는 성별인종종교정치 성향에 무관한 차별 없는 금융서비스를 제공하고, 과도한 정보 요구를 지양하며 개인정보 보호를 위한 기술물리적 조치를 철저히 실행합니다. 고객의 요구와 기대를 존중하여 최적의 상품과 서비스를 개발제공함으로써 진정한 고객 가치를 실현합니다. 주주와 투자자에게는 회계 자료의 정확성신뢰성을 유지해 경영 투명성을 확보하고, 법규 및 내규에 따라 적시공정하게 정보를 제공하며 정당한 요구와 제안을 존중하여 상호 신뢰 관계를 다집니다. 협력회사와는 동반자로서 그 가치를 존중하고, 구매 강요 없는 공정한 선정거래를 통해 대등한 위치에서 상생 협력합니다. 마지막으로 지역사회에 대해서는 금융그룹의 사회적 책임을 인식하고 적극적인 사회공헌 활동에 참여하며, 금융상품고용교육 기회 제공 시 취약계층에 대한 차별을 배제하고, 대규모 프로젝트의 사회환경적 영향을 고려해 투자대출을 결정합니다. 또한 불법 자금세탁차명거래를 차단하여 투명한 금융 생태계를 조성함으로써, 신한금융그룹은 이들 원칙을 기반으로 이해관계자 모두와의 신뢰를 공고히 하고 지속 가능한 성장을 추구합니다. 인권 존중 인권 경영 정책: 신한라이프는 신한금융그룹의 일원으로서 미래를 함께하는 따뜻한 금융의 그룹 미션을 바탕으로 고객가치, 신한가치 그리고 사회가치의 창출을 통해 고객, 회사, 사회가 상생의 동반자적 관계를 유지하면서 지속적으로 성장하는 것을 지향하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 46
    }
  },
  {
    "text": "고객, 사회와의 상생의 관계를 지속적으로 유지발전시키기 위하여 임직원, 고객, 협력회사 등 모든 이해관계자의 기본적 권리를 존중하고 있습니다. 나아가 NewLife, Life에 새로운 가치를 더하다라는 신한라이프 비전을 바탕으로 나눔과 상생으로 소외된 이웃에게 힘이 되며, 모든 이해관계자들의 인권을 존중하고, 인권 침해가 발생하지 않도록 최선의 노력을 다할 것입니다. 인권 존중의 약속: 신한라이프는 모든 사업장이 위치한 지역의 고용 및 노동 관련 법률을 준수하고, UN인권 위원회의 세계인권선언(Universal Declaration of Human Rights) 및 기업과 인권에 대한 기본 지침(Guiding Principles on Business and Human Rights)에 제시된 인권 보호, 인권 존중을 위한 기본적인 원칙을 지지하고, 준수하기 위해 노력한다는 그룹의 인권 선언서를 따르고 있습니다. 또한 공급자, 서비스 제공자 등 협력회사와 공정한 거래를 통 한 상생의 관계를 지향하며 상호 대등한 위치에서 공정하게 거래합니다. 특히 금융상품 판 매, 금융 서비스 제공 등 모든 분야에서 발생가능한 인권 침해적 요소가 제거되도록 하고, 인권 침해 사실이 발생한 경우에는 신속하고 효율적인 구제를 위해 최선의 노력을 다하는 인권친화적 경영에 앞장섭니다. 인권 리스크 관리: CEO의 전략과제 내 인권을 포함한 ESG 요소를 평가에 반영하여 실질적인 인권경영이 이 행될 수 있는 관리 체계를 수립하고 있습니다. 모든 임직원은 매년 인권 내용을 포함하는 윤 리실천 서약을 실시하여 이를 성실히 이행하고 준수할 것을 다짐하고 있습니다. 또한, 임 직원 대상으로 직장 내 괴롭힘 신고 절차를 운영하여 성희롱, 직장 내 괴롭힘 등 인권 관련 이슈가 발생할 경우 신고 처리 절차에 따라 즉각적이고 신속한 조치를 실시하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 46
    }
  },
  {
    "text": "다양성 존중 다양성과 공정성, 포용(DEI): 다양성과 공정성, 포용성(DEI) 은 신한의 미션인 미래를 함께하는 따뜻한 금융을 뒷받침하는 핵심 가치이자 기업 전략의 중요한 축입니다. 공정한 기회와 능력을 발휘할 수 있는 기업 문화는 우수 인재를 유치하고, 신규 비즈니스 발 굴 및 평판 개선 등을 통해 기업의 장기적인 성장과 사회의 지속가능한 발전을 이끌어 낼 수 있습니다. 이에 따라 책임 투자원칙 아래 DEI가 주요 투자 기준으로 부상하고 있으 며, 관련 지표에 대한 공시 요구가 확대되고 있습니다. 이 로 인해 이전에는 소극적이었던 기업들도 고객, 투자자, 평 가 기관 등 다양한 이해관계자의 기대와 요구에 부합하기 위한 적극적인 행동을 취하고 있습니다. 이러한 변화는 DEI의 개념이 사회적으로 올바른 가치를 넘어 기업 경쟁력을 높이는 요소로 인식되고 있음을 보여 줍니다. 신한라이프는 다양한 배경을 가진 인재가 어떠한 편견이 나 차별 없이 역량을 충분히 발휘하고 성장할 수 있는 문화 를 조성하기 위해 DEI의 가치를 조직문화에 내재화하는 프로젝트를 이행하고 있습니다. 신한의 DEI 캠페인 Do the Fair Thing for a Wonderful World 슬로건과 같이 누구나 존중 받고 공정한 기회를 가질 수 있도록 DEI의 가 치를 전파하고 이해관계자들과 지속적으로 소통해 나가 겠습니다. 문화예술분야 발달장애인 채용: 신한라이프는 사회적 약자를 위한 지속가능한 일자리 창 출을 통해 기업의 사회적 책임을 실천하고 있습니다. 2023년 10월 문화예술 분야 발달장애인 6명을 신규 채 용하고 안정된 근무환경에서 자립기반을 마련할 수 있도 록 문화예술 직무를 신설하여 인사제도를 운영하고 있습 니다. 앞으로도 비장애인, 장애인이 공평한 기회를 얻을 수 있도록 고용의 가치를 중시하고 문화예술 활동을 통해 사 회적 자립 지원 및 장애인 인식 개선에 힘쓰겠습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 47
    }
  },
  {
    "text": "신한금융그룹은 ESG 구동체계 하에 DEI(다양성형평성포용) 관리체계를 구축하고, 전사 DEI 정책으로 다양성과 포용의 원칙을 공식 선언했습니다. DEI 관리프로세스는 진단전략 수립이행성과 점검의 순환 구조로 운영되며, 정기적인 지표 모니터링을 통해 개선 과제를 도출합니다. 핵심 추진 전략으로는 여성 리더 육성, 장애인다문화 지원, 일가정 양립 지원의 세 가지 과제를 선정하여, 성별직급직무국적 등 다양성 지표를 설정하고 구체적 목표치를 정했습니다. 이를 위해 유연근무제보육돌봄 제도 확충, 맞춤형 채용 및 근무환경 제공, DEI 교육워크숍, 리더 대상 포럼 등을 통해 전 구성원의 인식과 문화를 개선하고, KPI 연계 보상체계로 성과를 관리합니다. 신한금융그룹은 이와 같은 DEI 프레임워크를 통해 조직 내 혁신 동력을 강화하고, 지속 가능한 성장 기반을 마련하고자 합니다. 75 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 47
    }
  },
  {
    "text": "건강한 조직문화: 신한라이프는 다양한 소통 채널과 조직문화 프로그램을 통해 조직 내에서 DEI의 가치를 공유하고 있습니다. 또한, 노사 간 적극적인 소통을 통해 조직 문화를 지속적으 로 개선하고 있습니다. 임직원 소통 확대 경영진과 직원 간의 소통 프로그램을 통해 회사의 방향성 에 대한 이해와 공감을 도모하여 조직 내에서 함께 성장하 는 문화를 조성하고 있습니다. CEO는 다양한 계층의 목소 리를 듣기 위해 직접 현장을 방문하는 등 다방면으로 노력 하고 있으며, 앞으로도 다양한 형태의 소통을 지속해서 확 대할 예정입니다. 소통프로그램: 신한라이프는 전사 소통 강화를 위해 다양한 프로그램을 운영하고 있습니다. 매월 개최되는 미니 타운홀에서는 그룹별 주요 현안과 회사의 변화 방향을 경영진과 공유하며 자유로운 의견 교환의 장을 마련하고, Floor 미팅을 통해 각 부서가 경영 전략과 현장의 이슈를 투명하게 공유합니다. 또한 본부장과 직원이 차를 마시며 일대일로 소통하는 본부장 1:1 티 미팅과 경영진과 직원이 허심탄회하게 대화하는 토크쇼 형식의 Dream 열린토크를 통해 조직 내 소통 격차를 해소합니다. 최고경영자가 직접 현장을 방문하여 직원들의 건의 사항을 청취하는 CEO 현장 간담회와 소규모 대면 소통을 상시화한 CEO 바빠다 TALK는 직원들이 평소 겪는 고민과 아이디어를 공유하고 CEO와 상호 공감대를 형성하는 기회를 제공합니다. 이러한 소통 프로그램을 통해 신한라이프는 경영진과 구성원 간의 신뢰를 공고히 하고 조직 문화의 투명성과 참여를 지속적으로 높이고 있습니다. 신한라이프는 통합 이후 사회적 거리두기로 위축된 직원 간 소통을 회복하고, 전사 차원의 변화관리 인식을 제고하기 위해 매년 원팀 조직문화 전사 변화관리 연수를 운영해 왔습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 48
    }
  },
  {
    "text": "2022년 9월부터 11월까지 총 14회에 걸쳐 1,480명이 참여한 연수에서는 경영 현황 공유와 퍼실리테이션 기반 워크숍을 통해 현상 인지 및 변화의 당위성을 상호 이해하도록 했으며, 가상의 요소가 결합된 대형 팀 게임을 통해 시너지와 협업의 성공 경험을 제공했습니다. 이어 2023년 9월에는 12회 1,317명의 임직원이 메타인지 기반 직원 성장 인식 제고 모듈을 통해 개인별 강점을 진단하고 자기 인식의 중요성을 공유했으며, 게임화된 팀 대항 미션을 통해 전사 목표 달성을 위한 원팀 의식을 강화했습니다. 아울러, 신한라이프의 핵심 가치인 바르게를 전 직원이 일상 업무에서 체화할 수 있도록 행동 중심의 COOC(Code of Conduct)를 수립했습니다. 각 부서별로 구성원 참여를 통해 마련된 구체적 행동규범은 전사에 공유되어, 조직 문화 전반에 걸쳐 핵심 가치 실천과 업무 방식 개선을 지속적으로 이끌고 있습니다. 퍼플드림투어 임직원의 사기진작 및 인정 문화 조성을 위한 우수직원 해 외연수 프로그램을 운영하고 있습니다. 2023년 상반기 총 3회에 걸쳐 98명의 직원들이 3박 4일 일본 북해도로 연 수를 다녀왔으며, 지속적으로 직원의 업무 동기부여를 강 화하고, 리프레시가 될 수 있도록 세심한 노력을 이어갈 예 정입니다. 함께 성장하는 노사관계 신한라이프는 신뢰 기반의 노사관계를 지향하며, 상호간 상생과 임직원 모두의 지속적인 성장을 위해 노동조합과 활발히 소통하고 있습니다. 분기 단위 노사협의체를 통해 근무 조건 및 환경, 복리후생 등에 대한 다양한 의견을 수시 로 청취하고 협의 과제로 채택하여 개선해 나가고 있으며, 회사와 노동조합이 공동으로 문화체험 프로그램을 운영하 여 직원들의 시야를 확장함과 동시에 소통 기회를 확대하 고 있습니다. 신한라이프는 임직원이 역량을 펼치고 성장 할 수 있는 환경을 조성하기 위해 노동조합의 자율적인 활 동을 보장하고, 적극적인 소통을 이어가겠습니다. 76 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "인권 및 다양성",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 48
    }
  },
  {
    "text": "안전 및 보건 77 SHINHAN LIFE 2023 ESG REPORT 신한라이프는 임직원과 협력 근로자를 포함한 모든 종사자의 안전과 건강을 경영의 핵심 가치로 삼고, 안전하고 건강한 일터를 조성하고자 다음의 안전보건경영방침을 선언합니다. 매년 구체적인 안전 목표를 설정하고 이를 달성하기 위한 실행 계획을 수립이행하며, 관련 법규와 내부 규정을 철저히 준수합니다. 또한 안전보건경영시스템을 구축운영하여 대내외 환경 변화에 맞추어 지속적으로 개선하고, 사업장 내 모든 유해위험 요소를 적극 발굴 및 제거하여 산업재해를 예방합니다. 임직원 및 종사자의 의견을 경청하고 정기적인 안전 홍보를 실시함으로써 안전보건 의식을 함양하며, 중대산업재해를 방지하기 위해 법적 의무를 철저히 이행합니다. 이를 통해 신한라이프는 전 구성원이 참여하는 안전문화를 확산시키기 위해 최선을 다합니다. 안전 및 보건 관리 체계 구축 신한라이프는 2022년 7월 안전보건 관리 규정을 제정하 고 임직원과 수급인 근로자 및 노무 제공자를 포함한 종사 자에게 적용되는 안전 및 보건 관리 체계를 구축하여 운영 중에 있습니다. 또한 안전관리경영방침에 의거하여 정기 적인 안전보건 관리 활동을 수행하고 있으며, 최적의 근무 환경 조성과 안전사고 예방 노력을 통해 목표로 수립한 중 대재해사고 0건 유지를 달성하고 있습니다. 안전보건경영 활동: 효과적인 안전보건경영 관리를 위해 산업안전보건법에 의 거하여 임직원과 도급사 근로자의 안전보건 관리체계를 이 원화하여 운영하고 있습니다. 임직원 관리 체계는 안전보건 관리책임자 산하에 안전보건을 총괄 관리하는 안전보건 총 괄 부서, 임직원 안전에 대한 교육과 위험성 평가를 시행하 는 안전 담당부서, 임직원 보건에 대한 교육과 정책을 시행 하는 보건 담당부서 및 각 부서 근무환경의 정기 위험성 평가 및 상시 안전 점검을 수행하는 관리감독자로 구성됩니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 49
    }
  },
  {
    "text": "도급사 관리 체계는 안전보건총괄책임자 산하의 관리감 독자가 안전보건협의체를 운영하여 업무 특성에 따른 정 기적인 작업장 점검, 업무공정조정, 기타 안전보건 필요 사항에 대한 의견을 접수 받고 이에 대한 조치를 수행합니 다. 또한, 관리감독자의 직급을 도급인력 규모에 따라 차등 설정하여 보다 책임 있는 관리체계를 운영하고 있습니다. 2023년에는 임직원 및 종사자 이외 대고객까지 확대하여 안전보건 관련 의견을 수렴할 수 있는 홈페이지 개설 및 사 내게시판 등 다양한 소통 채널을 구축하였습니다. 또한 임직원 관리 체계 내 산업안전보건위원회의 개선 요 청사항인 영업점의 영업지원센터 휴게공간 개선을 실시하 였으며, 11개 영업점의 노후화된 환경 개선 공사를 실시하 였습니다. 도급사의 경우 매월 안전보건협의체 운영 및 작 업장 점검을 실시하며, 2023년 4월에는 영업점의 건물 보 안 관리를 담당하고 있는 도급사의 휴게공간 개선지원을 하였습니다. 앞으로도 지속적인 안전보건경영 활동을 통 해 안전사고 예방과 최적의 근무환경 조성을 위해 노력하 겠습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 49
    }
  },
  {
    "text": "78 SHINHAN LIFE 2023 ESG REPORT 신한라이프는 임직원과 도급사 근로자를 아우르는 이원화된 안전보건관리 조직을 운영합니다. 우선 임직원을 대상으로, 재무 그룹장이 안전보건관리책임자로서 전사 안전보건경영체계를 구축이행하고 분기별 산업안전보건위원회를 주관합니다. 총무 부서는 안전보건총괄부서로서 안전 및 보건 업무 전반을 감독하며, 운영리스크관리팀은 사업장 위험성 평가와 정기 안전교육, BCP(사업연속성계획) 수립 및 중대산업재해 대응을 책임집니다. 인사 부서는 보건담당부서로서 위원회 구성운영을 지원하고 임직원의 건강검진보건관리를 전담합니다. 현장 관리자(팀장챕터장지점장센터장)는 일상적으로 위험요인을 평가보고하고 개선 조치 이행을 감독합니다. 한편 도급사 근로자 안전을 위해서도 재무 그룹장이 총괄책임자로서 ICT콜센터기타 각 분야별 안전보건협의체를 월별로 운영검토하고, DX그룹장 및 고객지원그룹장이 협의체 전반을 관리합니다. 협의체에 참여하는 담당 팀장은 도급사와의 회의를 주재하며 운영 결과를 보고하고, 현장 안전수준 개선을 위한 실행 과제를 추진합니다. 이러한 조직과 역할 분담을 통해 신한라이프는 전 구성원과 협력회사 근로자가 함께 참여하는 안전문화를 확산시키고, 산업재해 없는 건강한 일터를 만들어 나가고 있습니다. 안전 및 보건 활동 신한라이프 위기 관리: 대규모 재해는 빈번하게 발생하지 않지만, 한 번 발생하면 큰 영향을 미치기 때문에 사전적 예방과 사후 대응 체계 구 축이 매우 중요합니다. 신한라이프는 위기관리 전담팀을 중심으로 사업연속성 관리 체계를 구축하여 ICT 그룹이 재 해복구 체계를 유지 및 관리하고 있습니다. 또한 재해복구 전환훈련 등을 통해 철저한 재해대비 활동을 실시하고 있 으며, 재해 발생 시에는 비상대응 조직체계로 전환하여 신 속하고 효과적으로 대응하고 있습니다. 신한라이프는 비상 상황 발생 시 전사적 차원의 신속한 대응과 복구를 위해 다음과 같은 조직체계를 운영합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 50
    }
  },
  {
    "text": "먼저, 비상대책위원회는 대표이사(CEO)를 위원장으로, 전략기획고객지원DX 그룹장을 위원으로, 리스크관리 그룹장을 간사로 구성되며, 필요 시 홍보인사총무 담당 임원 등이 확대 참여합니다. 위원회는 전사 재해복구계획을 총괄하고, 재해 유형에 따라 구성원을 유연하게 조정하여 최적의 의사결정을 수행합니다. 비상대책위원회를 지원하는 종합상황실은 운영리스크관리팀이 재해 대응 전반을 주관하고, 전략기획팀이 위기 대응 전략 수립 및 대외 커뮤니케이션을 수행합니다. 총무팀은 건물시설 피해를 점검하여 복구 계획을 수립하며, 인사팀은 인적 피해 현황을 파악관리합니다. 홍보팀은 언론 및 고객 커뮤니케이션을 총괄하여 명확하고 일관된 정보를 제공합니다. 현장 기술 복구를 전담하는 ICT복구반은 핵심 시스템네트워크 장애 시 신속한 원인 분석과 복구 작업을 수행하고, 업무복구반은 업무 연속성계획(BCP)에 따라 필수 업무 프로세스를 복원하여 고객 서비스 중단을 최소화합니다. 이들 복구반은 종합상황실의 지휘 아래, 각 팀의 전문 인력과 외부 협력회사가 긴밀히 협업하여 사안별 복구작업을 추진합니다. 이와 같은 유기적 조직체계를 통해 신한라이프는 비상 상황에서도 빠르고 체계적인 대응으로 임직원 안전을 확보하고, 서비스 연속성을 지켜 나갑니다. 위험성 평가: 신한라이프는 회사 전체의 유해위험요인을 파악하기 위 하여 연 1회 위험성평가를 실시하고 있으며, 평가 결과에 따라 위험성을 감소시키기 위해 대책을 마련하여 개선하 고 있습니다. 신한라이프 직원은 산업재해가 발생할 급박 한 위험이 있는 경우 작업을 중지하고 대피할 수 있으며, 이 후 관리감독자에게 해당 내용을 보고할 수 있습니다. 이 때 회사는 작업을 중지하고 대피한 직원에 대하여 해고나 그 밖의 불리한 처우를 하지 않으며 해당 사항은 안전보건관 리규정에 명문화 되어 있습니다. 위험평가 체계: 신한라이프는 팀장과 센터장이 현장 위험요인을 점검하고, 운영리스크관리팀과 인사팀이 이를 취합해 총무팀에 보고합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 50
    }
  },
  {
    "text": "총무팀은 보고된 데이터를 분석하여 개선 과제를 도출하면, 총무 그룹장이 우선순위에 따라 이행을 지시합니다. 마지막으로 개선 완료 후 결과를 재검토하여 성과를 보고하고, 이를 바탕으로 다음 평가에 반영합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 50
    }
  },
  {
    "text": "사고조사 및 재발방지 대책 수립: 재해 발생 시 신한라이프는 해당 사업장의 개요 및 재해 직 원의 인적사항, 재해 발생 일시 및 장소, 재해 발생 원인 및 과 정, 재해 재발방지 계획이 포함된 사고 보고서를 작성하여 사고에 대해 철저히 조사하며, 대책을 수립하고 있습니다. 전사 사업연속성 훈련: 신한라이프는 가상의 재해 발생을 가정하여 재해복구 계 획 및 사업연속성 계획의 적절성, 재해복구센터로 업무 전 환 가능 여부, 핵심 업무 수행 가능 여부 등을 점검하기 위 해 매년 1회 이상 전사 사업연속성 훈련을 진행하고 있습 니다. 2023년 10월 19일(목) 총 59명의 인원이 3개소로 나뉘어져 훈련을 완료하였습니다. ICT복구반은 고객서비 스 중심 68개 시스템 대상 재해복구 훈련을 실시하였고, 업무복구반은 대체사업장 구축 및 대고객서비스 중심 15 개 팀이 핵심 업무복구를 목표 복구시간 10시간 이내 완료 하였습니다. 이와 같이 신한라이프는 재해발생 시에도 대 고객서비스를 지속할 수 있도록 항시 훈련 및 관리를 진행 하고 있습니다. 전사 사업연속성 훈련 예시: 2023년 10월 19일 실시된 재해복구 훈련은 목표복구시간(RTO) 10시간, 목표복구시점(RPO) 5분 미만을 설정하고, 신한L 강남타워일산재해복구센터가산콜센터 등 3개소에서 총 59명의 임직원이 참여했습니다. 훈련은 업무복구반과 ICT복구반으로 나뉘어 진행되었으며, 업무복구반은 강남타워 3층 15개 부서에서 30명이, ICT복구반은 일산(10명), 강남(15명), 가산(4명)에서 총 29명이 투입되어 각자의 역할에 따라 실제 복구 절차를 숙달했습니다. 이로써 전사적인 시스템 및 업무 복구 역량을 점검하고, 긴급 상황 시 신속한 대응 체계를 강화하는 성과를 거두었습니다. 신한라이프는 임직원과 그 가족이 언제나 건강한 삶을 누릴 수 있도록 종합검진과 의료비 지원 제도를 운영하며, 업무시간 내 병원 방문 진료를 보장합니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 51
    }
  },
  {
    "text": "만 40세 이상 임직원은 연 40만 원 한도로, 만 40세 미만 임직원은 연 30만 원 한도로 종합검진 비용을 지원받을 수 있습니다. 또한 본인의 직계존비속 및 형제자매 중 연간 1명에 대해 30만 원 한도의 가족 검진을 제공하며, 건강보험 피부양자로 등록된 만 60세 이상 부모님 두 분은 격년 단위로 30만 원 한도의 종합검진을 받을 수 있습니다. 부모님 의료비는 연간 최대 400만 원까지 실비로 지원되며, 가임 시술비도 재직 기간 중 최대 300만 원 한도로 실비 지원됩니다. 임직원 안전교육 및 비상대응 훈련: 신한라이프는 임직원의 안전의식을 강화하고 재해발생 시 신속하게 대처할 수 있도록 정기적으로 안전교육 및 비상 대응 훈련을 실시하고 있습니다. 전 임직원을 대상으로 화 재 시 비상대피, 화재진압, 응급처치 등으로 이루어진 동 영상 교육을 실시하고, 부서 내 안전관리 담당자를 대상으 로 심폐소생술, 하임리히법, 소화기 사용법 실습을 통하여 실생활에 숙지할 수 있도록 하였습니다. 또한 재해상황 발생 시 신속하게 대처할 수 있도록 소방서 와 함께 민관합동으로 임직원 대상 대피훈련 및 비상연락 망 훈련을 진행하였습니다. 앞으로도 다양한 안전 교육 및 훈련을 통해 안전 문화 장착을 위한 지속적인 노력을 기울 이겠습니다. 도급사 안전보건협의체 운영 및 작업장 점검 관리: 신한라이프는 사내에서 도급/용역업무를 수행하는 도급 사와 안전보건협의체를 운영하고 있습니다. 매월 협의체 운영을 통해 작업장 점검표 리뷰 및 조치, 업무공정 조정, 응급상황 시 연락방법, 재해상황 발생 시 대피 방법 및 조치 절차 등에 대해 논의하고 종사자의 의견을 청취합니다. 또한 도급사 근로자들의 건강 관리를 위해 작업장 체크리 스트를 운영하고 있으며 장시간 근로 등 신체적 피로에 대 한 적절한 관리를 위해 작업장 배치 시 최적의 공간 구성을 고려하고, 제반 인프라 이용에 불편이 없도록 세심하게 조 치하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 51
    }
  },
  {
    "text": "협력회사 및 고객 안전보건 관리: 협력회사 업무 환경 및 공정의 적정성과 안전보건에 관해 신한라이프는 관련 종사자의 의견을 청취하고 있으며, 고 객 또한 홈페이지 소통 채널을 통해 안전보건 관련 의견을 제시할 수 있습니다. 관련 의견이 접수되면 신속한 피드백 을 제공하고 개선 조치를 취하기 위해 노력하고 있습니다. 용역, 공사 계약은 적격수급인 절차에 따라 공급자를 선정 하고 있습니다. 용역 계약의 경우 자체적으로 작성한 안전 보건관리계획서 및 재해예방/대응 매뉴얼에 따라 업무가 수행되며, 공사 계약의 경우 공사 대금에 비례한 안전보건 관리비 계상 여부 등을 확인하여 보다 안전한 작업환경이 조성될 수 있도록 관리하고 있습니다. 79 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "안전 및 보건",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 51
    }
  },
  {
    "text": "공정하고 투명한 협력회사 선정 및 평가 신한라이프는 협력회사와의 투명하고 공정한 거래 문화를 경영 전반에 내재화하고 있습니다. 협력회사 선정 시 일반 경쟁입찰을 기본으로 하여 공급자를 선정하고 있으며, 신 한라이프 홈페이지 내에 입찰 공고를 하여 모든 잠재 협력 회사가 해당 공고를 조회하여 입찰에 참여할 수 있게 하고 있습니다. 또한 모든 구매절차는 실무 담당 부서가 아닌 구매 전담 조 직을 통해 공정하게 진행 및 관리되고 있습니다. 협력회사 선정 시, 기술 평가와 가격 평가의 비중을 적절하게 배분하 여 단순히 낮은 공급가의 계약보다는 서비스 중심의 평가 를 통해 공급자와 수급자가 상호 만족할 수 있도록 하고 있 으며, 기술 평가는 실무 담당 부서, 구매 전담 조직 및 유관 부서가 동수로 참여하여 객관성을 유지하고 있습니다. 일부 구매 대상에 대해서는 기술 평가 기준 내 환경, 사 회, 지배구조 관점의 경영, 활동 실적, 사회적 기업 인증 등 ESG 관련 항목을 포함하여 평가를 실시하고 있습니다. 협력회사를 선정할 때는 사회적기업 인증 여부, ESG 관련 실적, 그리고 환경사회지배구조 관점에서의 활동 실적을 평가하며, 이러한 ESG 평가는 현재 IT 용역 및 MRO 공급 계약 등 일부 구매 대상에 한해서만 실시하고 있습니다. 신한라이프는 2023년 기준 IT 개발, 인테리어, MRO 업체 등의 협력회사와 약 771건의 회사에 필요한 각종 계약을 체결하였습니다. 이중 정기적인 공급이 필요한 주요 구매 대상은 1년 이상의 상호 안정적인 장기계약을 체결하고 있 습니다. 2023년 기준 장기 계약에 의해 발생된 구매 계약 은 약 153건입니다. 협력회사 행동 규범 협력회사와의 계약서에 공정거래 관련 조항을 삽입하여 접대 또는 부당이익을 제공하지 않도록 명시하고 있으며, 계약 시 공정거래 준수 서약을 협력회사에 제출하여 불공 정행위에 대한 상호 이해를 도모하고 있습니다.",
    "metadata": {
      "section": "Social",
      "sub_section": "지속가능한 공급망",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 52
    }
  },
  {
    "text": "협력회사 동반성장 계약 대금 지급 조건을 일방적으로 정하지 않고 협력회사 와 상호 협의하여 체결하고 있으며 현금 대금 지급을 기본 으로 하고 있습니다. 또한 일부 계약의 경우 대금 지급 지연 을 방지하기 위해서 대금 지급 시한을 청구일로부터 30일 로 한정하고 예외일 경우에도 상호 합의 하에 최대 60일까 지만 연장토록 하고 있습니다. 공정거래 준수 서약 신한라이프는 거래 파트너와의 모든 비즈니스를 수행함에 있어 독점규제 및 공정거래에 관한 법률 등 관련 법령을 철저히 준수하고, 상호 대등한 위치에서 공정하게 거래할 것을 약속합니다. 또한 거래 수행 과정에서 귀사 임직원에게 부당한 요구나 지시를 하지 않으며, 금전적비금전적 이익을 대가로 받거나 요구하지 않고, 항상 상대방을 존중하는 태도로 업무를 수행합니다. 만약 거래 과정에서 불공정한 행위가 발생할 경우, 신한라이프 홈페이지(www.shinhanlife.co.kr), 전화(02-3455-4111), 이메일(sinmungo_lifeshinhan.com), 또는 우편(04542 서울시 중구 삼일대로 358 신한L타워 16층 신한라이프 준법감시팀)을 통해 내부고발 신고가 가능합니다. 80 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Social",
      "sub_section": "지속가능한 공급망",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 52
    }
  },
  {
    "text": "건전한 지배구조는 기업의 투명성, 경영효율성, 사회적 책임 등을 보장함으로써 조직의 지속가능성과 효율성을 확보하는데 필수적입니다. 신한라이프는 이해관계자의 이익을 보장하고, 사회적 책임을 실천할 수 있는 지배구조를 구축하고 있습니다. 이사회 내 위원회 위원장을 사외이사로 선임하여 각 위원회의 독립성을 확보하였으며, 회사의 잠재적 및 실재적 영향이 큰 중대 사안에 대한 해결방안을 함께 모색하고 있습니다. 또한 윤리준법 경영을 최우선 과제로 삼고 내부통제 체계를 수립하여 선제적인 내부통제 활동과 다양한 윤리 준법 실천 프로그램을 실시하고 있습니다. 2023년 신한라이프는 ESG 및 정보보호 분야에서 우수한 성과를 거두었습니다. 한국ESG기준원 지배구조 평가에서 A 등급을 획득하고, 지배구조 최우수기업으로 2년 연속 선정되었습니다. 고객 정보보호 관련 불만사건은 단 0건이었으며, 전 임직원의 100가 개인정보보호 교육에 참여했습니다. 보이스피싱 선제 대응체계 구축을 통해 관련 피해를 80 이상 감소시켰고, 여성 사외이사를 선임하여 이사회의 다양성을 강화했습니다. 더불어 국제표준 보안 인증인 ISO 27001을 획득하고, 정보보호 컴플라이언스 통합관리시스템을 구축함으로써 고객 신뢰와 경영 투명성을 한층 더 공고히 했습니다. 82 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "Governance",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 53
    }
  },
  {
    "text": "이사회 구성 신한라이프의 최고 의사결정기구인 이사회는 총 6명 (사내이사 1명, 기타비상무이사 1명, 사외이사 4명)으로 구성되어 있습니다. 이사회 내 사외이사의 비율은 과반수이상(24년 5월 기 준 67)으로 사외이사 중심의 이사회를 운영하고 있습니다. 이는 사외이사의 의사결정에 상당한 영향력을 부여하여 이를 통해 의사결정 프로세스를 투명하고 객관적으로 유지하고 이사 회에 전문성과 다양한 시각이 적극적으로 반영되도록 하기 위함입니다. 이사회는 상법 등 관련법령 및 정관에서 정한 사항과 회사의 기본 경영 방침에 기반하여 의사결정이 이루어지며, 정 기임시이사회를 통해 변화하는 환경에서 회사가 직면한 다양한 과제에 대응하고 있습니다. 2024년 5월 현재 신한라이프 이사회는 대표이사인 이영종 사내이사를 포함해 총 7명으로 구성되어 있습니다. 이영종 대표이사는 2023년 1월 선임되어 2024년 12월까지 이사회 의장직을 수행하며 마케팅영업, 금융보험, 리더십, 위험관리 및 기업윤리 역량을 발휘하고 있습니다. 기타비상무이사 천상영 부문장은 2024년 1월부터 12월까지 임원후보추천위험관리보수위원회 활동을 총괄하며 공공정책과 리더십 경험을 이사회에 제공하고 있습니다. 사외이사로는 2020년 3월에 선임된 최원석 이사가 감사위원회 위원장으로 재무회계와 ESG 분야를 책임지고 있고, 2022년 3월 선임된 김용덕 이사는 임원후보추천위원회 및 ESG위원회 의장으로 기업지배구조와 리스크 관리 역량을 강화합니다. 2023년 3월 취임한 민세진 이사는 보수위원회 의장으로 여성 리더십과 위험관리 경험을, 2024년 3월 선임된 정세창 이사는 위험관리위원회 의장으로 리스크 관리와 감사 기능을 담당하며, 이사 전원은 고루 ESG, 리더십, 기업윤리 역량을 보유하여 견고한 지배구조를 유지하고 있습니다. 83 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 54
    }
  },
  {
    "text": "이사회 전문성, 독립성, 다양성 신한라이프는 이사회 구성원 선임 시 전문성, 독립성, 다양성 세 가지 원칙을 최우선 기준으로 삼고 있습니다. 먼저 전문성 확보를 위해 금융경영경제법률회계정보기술소비자보호 등 각 분야에서 풍부한 실무 경험과 전문 지식을 보유한 후보를 외부 전문기관의 추천을 통해 엄격히 검증하여 사외이사 후보군으로 관리합니다. 독립성 확보를 위해 사외이사는 재임 기간 중 당사 외 2개 이상의 상장법인에서 사외이사나 비상임감사로 중복 재임할 수 없도록 내부 규범에 명문화하였으며, 이해관계 충돌 소지가 있는 후보는 의결권 행사에서 배제하여 의사결정의 공정성을 보장합니다. 다양성 측면에서는 나이성별인종국적출신지의 차별 없이 다양한 배경과 시각을 가진 인재를 선임함으로써 이사회 내에 폭넓은 관점과 창의적 아이디어가 어우러질 수 있도록 하고 있습니다. 이들 후보는 매년 정기 주주총회를 통해 개별 선출 또는 재선출되며, 감사위원회 전원 사외이사 구성 등 전사적 감시체계를 유지함으로써 신한라이프의 견고하고 투명한 지배구조를 지속적으로 강화하고 있습니다. 이사회 운영 신한라이프의 이사회는 분기별로 개최하는 정기이사회와 필요 시 수시 개최하는 임시이사회로 구분하여 운영하고 있습니다. 이사회는 회사 경영의 기본방침과 업무집행에 관한 중요사항을 심의, 결의합니다. 다만, 관계법령 및 정 관에 위배되지 않는 범위 내에서 그 권한 중 일부를 이사회 내 위원회에 위임하여 전문성을 높이고 있습니다. 관련 법령에 따라 대주주에 대한 신용공여, 대주주가 발행 한 채권 또는 주식의 취득은 재적이사 전원의 찬성으로 의 결하고, 이사 또는 주요 주주 등과의 거래는 재적이사 3분 의 2 이상 찬성으로 의결합니다. 이사회 의안은 개최 전 발 송하여 이사들의 사전 검토를 지원하며, 이사들에게 사전 설명을 진행하여 이사들의 이해를 돕고 있습니다. 이러한 절차를 통해 투명하고 효율적인 의사결정이 이루어질 수 있도록 지원하고 있습니다. 84 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 55
    }
  },
  {
    "text": "이사회 내 위원회 신한라이프는 임원후보추천위원회, 감사위원회, 위험 관리위원회, 보수위원회, ESG위원회 총 5개의 이사 회 내 위원회를 구성하여 사외이사를 중심으로 운영하고 있습니다. ESG위원회를 제외한 전 위원회는 지배구조에 관한 법률 에 따라 설치가 의무화되어 있습니다. 이 중 위험관리위원 회와 보수위원회는 보험업감독규정 및 기존의 보험회사 성과보상체계 모범규준에 의거, 이사회의 전문성과 독립 성, 효율성을 높이기 위하여 지배구조에 관한 법률 시행 이 전부터 설치하였습니다. 또한 지배구조에 관한 법률에서 의무화되어 있지 않으나 회사의 환경, 사회, 지배구조 등의 지속가능경영 요소를 고려한 의사결정을 위해 ESG위원회 를 운영하고 있습니다. 지배구조법 및 당사 내규에 따라 감 사위원회의 경우 사외이사를 총 위원의 2/3이상으로 구성 하고, 그 외 나머지 4개 위원회는 사외이사를 과반수 이상 으로 운영하고 있습니다. 또한 ESG위원회를 제외한 이사회 내 위원회의 위원장은 모두 사외이사로 선임하여 운영하고 있습니다. 이사회는 회사의 운영과 비즈니스 관계에서 중요한 영향을 미칠 수 있는 잠재적 및 실재적인 중대 사안에 대해 해당 사안이 발 생할 때마다 주기적으로 정보를 전달받고 있습니다. 이를 통해 이사회는 각 사안에 대한 심도 있는 토론을 진행하고 회사의 안정성과 지속가능성을 고려하여 전략적인 의사결 정을 내리고 있습니다. 2023년에는 이사회에 총 79건의 안건이 결의 및 보고되 었으며, 고객보호 관련 안건으로 금융소비자보호 실태평가 결과 및 개선사항, 고객정보의 제공 및 이용현황, 회사의 경 영전략, 대내외 환경 등을 감안한 리스크 관리에 대한 기본 방침의 수립 및 변경, 회사가 부담 가능한 리스크 총한도의 결정 등 리스크 관리에 관한 사항 등을 결의하였습니다. 2023년 신한라이프의 주요 위원회는 모두 활발히 운영되어 투명하고 책임 있는 지배구조를 뒷받침했습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 56
    }
  },
  {
    "text": "감사위원회(위원장 최원석 사외이사, 위원 성주호김용덕)는 회계와 주요 업무 집행을 감독하기 위해 8회 개최되어 13건의 결의, 5건의 심의, 23건의 보고를 처리했으며, 96의 높은 참석률을 기록했습니다. 위험관리위원회(위원장 성주호 사외이사, 위원 민세진고석헌 기타비상무이사)는 제반 리스크 관리 정책 수립과 준수 여부 모니터링을 위해 9회 모여 19건의 결의, 7건의 심의, 21건의 보고를 완료했으며, 전원(100)이 참석했습니다. 임원후보추천위원회(위원장 김용덕 사외이사, 위원 최원석고석헌)는 대표이사 및 감사위원 후보 추천을 위해 연 4회 모여 7건의 결의와 2건의 보고를 수행했고, 100 참석률을 달성했습니다. 보수위원회(위원장 민세진 사외이사, 위원 성주호고석헌)는 경영진 보수 체계의 건전성 확보를 위해 8회 개최되어 14건의 결의를 의결했으며, 전원 참석(100)으로 운영되었습니다. ESG위원회(위원장 성대규, 위원 최원석김용덕민세진 사외이사)는 지속가능경영 전략 수립을 위해 6회 회의를 열어 3건의 결의와 11건의 보고를 처리했고, 96의 참석률을 보였습니다. 이처럼 신한라이프의 각 위원회는 정기적 회의와 높은 참석률을 바탕으로 핵심 의사결정과 감시 기능을 충실히 이행했습니다. 85 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 56
    }
  },
  {
    "text": "이사회 평가 및 보상 이사회 평가: 신한라이프는 매년 1월에 이사회의 역할과 책임이 법령 및 내부 규정에서 요구하는 수준에 부합하는지 독립적으로 평가합니다. 이사회 평가와 이사회 내 위원회 평가는 개최 빈도 및 회의시간의 적정성 등에 대한 운영 평가, 이사회 및 위원회가 주요 업무를 적절히 수행하였는지에 대한 평가 로 진행합니다. 이사회 평가 결과에 따라 수렴된 의견은 이 사회 운영에 반영하고 있습니다. 이사진 평가: 신한라이프는 정관에 따라 사외이사의 임기는 3년을 초과 하지 않는 범위 내에서 결정하고, 연임 시 임기를 1년 이내 로 하며 6년 이상 재임할 수 없습니다. 또한 신한금융지주 및 그 자회사 등에서 사외이사로 재직 한 기간이 9년을 초과할 수 없습니다. 이를 위해 사외이사 평가는 매년 1회 전문성, 공정성, 충실성 등을 중심으로 하 는 주요 항목을 포함한 사외이사 평가를 실시합니다. 이사회 보수: 신한라이프는 매년 보수위원회를 통해 경영진에 대한 보수 의 결정 및 지급방식에 관한 사항을 의결하고 있습니다. 이 사의 보수는 기본연봉, 직무 수당, 성과급 등으로 구성되며, 주주총회에서 승인된 이사보수 한도 내에서 지급됩니다. 경영진 성과 평가 및 보상 연동: 경영진의 경우, 전체보상에서 성과급 비중을 50이상으 로 구성하여 성과보수 중심의 보상체계를 운영하고 있으 며, 성과측정 결과를 성과급 지급에 반영하고 있습니다. 연간성과급 지급을 위한 성과평가는 회사 재무성과, 담당 업무 KPI와 비계량적인 전략 과제(친환경 금융, 탄소배출 량 감축, 동행 프로젝트 추진 성과 등 ESG 경영 가시적 성과 창출 포함)를 지표로 활용하고 있으며, 해당평가를 통 해 산정된 개인의 성과평가등급은 성과급 지급률에 반영 됩니다. 이와 더불어 4년간의 회사 장기성과를 반영하여 장기성과급 금액이 산정됩니다. 당사 경영진의 장기성과급은 주식 형태로 부여 이후 4년간 의 평균 성과에 의해 최종 지급수량이 결정되고, 지급 시점 의 주가에 따라 지급 금액이 확정됩니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 57
    }
  },
  {
    "text": "따라서 당사의 장 기성과급 구조상 지급 이전에 손실이 발생하거나 목표에 미달할 경우 장기보수 전체 금액이 조정될 수 있으며, 회사 등의 가치가 훼손되어 주가가 하락할 경우에도 보수금액 이 이에 연동하여 조정되도록 설계되어 있습니다. 성과보수 환수 기준: 아울러 성과급 지급 이전에 귀책사유로 퇴임하거나, 회사 에 중대한 손해를 초래하거나, 감독기관의 징계를 받는 사 유 등이 발생될 경우 성과보수액을 환수할 수 있도록 하여 보수를 조정하고 있습니다. 2023년 이사회 보수 지급 현황을 살펴보면, 등기이사의 경우 2명에게 총 1,374백만 원을 지급해 전년(1명742백만 원) 대비 인원은 1명, 지급액은 632백만 원 증가했습니다. 사외이사(감사위원회 위원 제외)는 1명에게 60백만 원을 지급해 전년과 유사한 수준을 유지했고, 감사위원회 위원 3명에게는 총 173백만 원을 배분해 전년 157백만 원 대비 소폭(16백만 원) 늘어났습니다. 전체 합산 지급액은 2022년 958백만 원에서 2023년 1,606백만 원으로 크게 확대되었습니다. 한편, 최고 연봉자(CEO 이상)의 연간 보수는 2021년 7.32억 원에서 2022년 7.42억 원으로 소폭(1) 상승한 뒤, 2023년에는 8.68억 원으로 17 증가했습니다. 직원 보수 중간값은 2021년 0.92억 원에서 2022년 1.22억 원(32 증가)으로 올랐으나, 2023년에는 1.07억 원으로 12 감소했습니다. 이에 따라 최고 연봉자와 직원 중간값의 보수 비율은 2022년 6.10배에서 2023년 8.14배로 확대되었습니다. 이상의 수치를 통해 신한라이프는 경영진 보상과 직원 평균 보상 간의 차이를 관리하며, 경영 성과와 시장 상황을 반영한 보상 정책을 운용하고 있음을 알 수 있습니다. 86 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 57
    }
  },
  {
    "text": "이사회 역량 강화 2023년 주요 사외이사를 대상으로 자금세탁방지 교육과 내부회계관리제도 및 평가 전략, 금융회사의 지배구조 및 경영과 관련한 사외이사의 역할과 전문 지식에 대한 이해 및 전문성 제고에 관한 교육 등이 진행되었습니다. 주주 및 자본 구성 신한라이프의 주주 및 자본 구성은 다음과 같습니다. 최대주주는 신한금융지주로, 단일주주로서 의결권 있는 보통주 115,654,859주를 보유하여 전체 지분의 100를 차지하고 있습니다. 신한금융지주는 대표조합원(대표이사)으로 진옥동 사장이 등재되어 있으며, 총 148,303명의 출자자가 참여하고 있습니다. 이 중 국민연금은 7.47의 간접 지분을 보유한 주요 투자자로서 신한라이프의 안정적 경영 기반을 뒷받침하고 있습니다. 업계 최초 한국ESG기준원 지배구조 평가 A 등급 획득 신한라이프는 2023년 한국ESG기준원이 발표한 금융회사 지배구조 평가에서 보험업계 최초로 A 등급을 획득했습니다. 한국ESG기준원은 국내 대표 ESG 평가기관으로, 상장 여부에 상관없이 금융회사의 지배구조 체계를 엄격히 심사하여 매년 등급을 공표합니다. 신한라이프는 이사회 중심의 ESG 의사결정 구조를 확립하고, 전문성독립성다양성을 고루 갖춘 이사를 선임하는 등 투명하고 건전한 지배구조 문화를 정착시켜 온 점을 높이 인정받았습니다. 아울러 한국ESG기준원 우수기업 시상식에서 2년 연속 지배구조 최우수기업으로 선정되며, ESG 전략 과제를 환경 영역을 넘어 사회 분야로 확대하고 조직 내 DEI(다양성형평성포용) 문화를 적극 추진한 성과를 입증했습니다. 앞으로도 신한라이프는 안정적인 지배구조를 바탕으로 경쟁력 있는 ESG 경영체계를 구축하기 위해 지속적으로 노력할 것입니다. - 87 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "건전한 지배구조",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 58
    }
  },
  {
    "text": "윤리 준법체계 및 내부통제 거버넌스 신한라이프 내부통제 조직은 이사회 대표이사 내부통제 위원회준법감시인 등으로 구성되어 있습니다. 이사회 결 의로 내부통제 업무를 총괄하는 준법감시인이 선임되었으 며, 준법감시인 산하에 윤리 준법 및 내부통제 지원을 위한 준법경영팀과 준법감시팀이 있습니다. 신한라이프는 윤 리 및 준법 경영을 최우선 목표로 2024년 1월 준법경영팀 을 신설하고, 윤리준법 및 내부통제 업무를 수행해 나가고 있습니다. 윤리 및 준법 경영 핵심가치 및 기준: 신한금융그룹은 금융으로 세상을 이롭게 한다는 미션 달 성을 위해, 바르게, 빠르게, 다르게 핵심가치 준수에 힘쓰 고 있습니다. 윤리 준법에 대한 사회적 요구가 어느 때보다 높아져 있기에, 바르게를 최우선으로 하여 바르면서 빠 르게, 바르면서 다르게를 강조하고 있습니다. 더불어 그룹 미션과 핵심가치 달성을 위해, 신한금융그룹 임직원이 지켜야할 그룹 윤리강령 및 신한라이프 임직 원 행동기준을 정립하였습니다. 이를 바탕으로 윤리 및 준 법 경영을 위한 기준점을 마련하고, 윤리적 책임을 다하는 기업이 되고자 최선을 다하고 있습니다. 신한금융그룹의 윤리준법경영은 금융으로 세상을 이롭게 한다는 그룹 미션과 더 쉽고 편안한, 더 새로운 금융이라는 비전 아래, 바르게빠르게다르게라는 핵심가치를 실행 원칙으로 삼습니다. 이를 바탕으로 모든 임직원은 그룹윤리강령을 준수하여 투명하고 공정한 업무 수행을 보장하며, 신한라이프의 임직원 행동기준을 통해 구체적이고 일상적인 의사결정과 행동양식을 체계화합니다. 이러한 상위 체계에서 출발한 윤리준법 경영 방침은 전사적 책임감과 신뢰를 기반으로 고객과 사회에 지속적으로 기여하는 조직 문화를 구현합니다. 윤리 준법경영 강화 전략 신한라이프는 내부통제 체계 수립 선제적 내부통제 활동 윤리 준법 프로그램 운영을 윤리 및 준법 강화 전략으로 수립하고 있습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 59
    }
  },
  {
    "text": "실효성 있는 준법 경영 기반 마련을 위 해 내부통제 체계를 수립하고, 선제적인 모니터링 활동 등 을 강화하여 준법 경영을 실천하고 있으며, 임직원 및 FC 를 대상으로 다양하고 지속적인 교육과 인식 제고 활동을 통해 윤리 및 준법 문화를 확산하고 있습니다. 88 SHINHAN LIFE 2023 ESG REPORT 그룹 비전 그룹 Mission 그룹 핵심가치",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 59
    }
  },
  {
    "text": "윤리 준법 리스크 관리 신한라이프는 안정적이고 지속가능한 윤리 및 준법 경영 기반 확보를 위해, 선제적인 리스크 관리 체계를 구축하고 있습니다. 우선 실효성 있고 전문적인 내부통제 및 리스크 관리를 위해 내부통제 유관부서들이 모여 내부통제 원팀 (OneTeam) 체계를 운영 중입니다. 준법 소비자보호 정보보호 감사 운영리스크 부서가 유기적으로 내부통제 를 수행하고, 문제 발생 시 즉각 대응이 가능하도록 대응 체 계를 마련 했습니다. 또한 사전 예방을 위한 데이터 기반 상 시 점검 시스템을 구축하여 운영 중에 있습니다. 주요 지표 들을 바탕으로 이상징후가 확인되는 경우, 방문점검 및 교 육 등을 통해 선제적 리스크 관리를 수행 중입니다. 그리고 법규 및 업무기준 준수여부를 상시 점검하고 있으며, 특히 최근 문제가 되고 있는 횡령 등 금융사고 예방을 위한 점검 및 프로세스 개선 등을 수행하고 있습니다. 자금세탁방지 활동: 신한라이프는 금융거래를 통한 불법자금의 세탁 행위를 차단하고 금융기관으로써 신뢰도 제고를 위해, 자금세탁 방지 시스템을 구축 운영하고 있습니다. '당사는 관련 법규 및 금융정보분석원(KoFIU: Korea Financial Intelligence Unit)의 권고사항을 준수하여, 자금세탁 행위 예방을 위한 체계를 마련하고 있습니다. 대표이사를 위원장으로 하는 자금세탁방지위원회를 통해 자금세탁방지 정책을 수립 및 결정하며, 자금세탁행위 등 과 관련된 위험을 식별평가하여 고객 위험도에 적절한 고 객확인, 고액현금거래보고 및 의심거래보고 업무를 수행 하고 있습니다. 자금세탁위험을 최소화하기 위한 업무 체계 구축 및 활동 강화와 더불어, 자금세탁방지 관련 교육을 적극적으로 수 행하고 있습니다. 또한 준법감시팀 내 자금세탁방지 업무 전담인력 등의 전문성 강화에 힘쓰고 있습니다. 내부고발제도 : 신한라이프는 투명하고 공정한 윤리경영 체계 확립을 위 해, 임직원 및 FC 등의 위법 부당 행위, 비윤리 행위 등을 신고할 수 있도록 내부고발제도를 운영하고 있습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 60
    }
  },
  {
    "text": "당사 임직원 및 이해관계자 누구나 신고할 수 있도록 홈페 이지 우편 이메일 전화 익명제보 시스템 등 다양한 신 고채널을 마련하고 있습니다. 제보자 신원과 신고내용은 철저히 비밀유지되며, 제보자가 신고로 인한 불이익을 받 지 않도록 엄격하게 관리합니다. 제보사실 조사 후 위법 부당행위 확인 시 징계 및 재발방지 등의 조치를 취하고 있 습니다. 내부고발제도 운영을 통해 각종 부정행위에 대한 적정한 조치 및 예방활동을 수행하고, 윤리경영 체계 확립에 힘쓰 겠습니다. 내부고발은 회사 홈페이지(www.shinhanlife.co.kr)의 회사소개 윤리경영 내부고발제도 메뉴를 통해 접수할 수 있으며, 익명으로 제보하려면 익명제보 시스템(https://bit.ly/3OxOyl5)을 이용하시면 됩니다. 그 밖에도 이메일(sinmungo_lifeshinhan.com), 전화(02-3455-4111), 우편(서울 중구 삼일대로 358 신한L타워 신한라이프 준법감시팀)을 통해 언제든지 신고하실 수 있으며, 제보자의 신원은 철저히 보호됩니다. 내부통제 활동 강화: 신한라이프는 전사적 차원에서 윤리준법 경영을 의사결정 의 최우선 원칙으로 세워 선제적 내부통제 점검과 프로세 스 강화를 지속 추진하고 있습니다. 회사의 주요 사항에 대 해 준법감시인이 사전 검토를 하고 있으며, 각종 정기점검, 그룹사간 거래에 대한 검토를 강화하여 진행하고 있습니 다. 뿐만 아니라 적극적인 내부통제를 위해 법규 및 내부통 제기준 등을 준수하여 업무를 처리하고 있는지 점검하고, 개선조치를 이행하고 있습니다. 데이터 기반의 선제적 내부통제 활동 수행: 신한라이프는 내부통제 관련 지표들을 발굴하고 이를 데 이터화한 선제적 상시 감시 시스템인 내부통제 조기경보 시스템을 운영하고 있습니다. 특히 영업조직에 대한 데이터를 기반으로 상시 모니터링하 고, 이상징후가 확인되는 지점을 방문하여 현장점검 및 교 육함으로써 사전 예방적 내부통제 활동을 수행 중입니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 60
    }
  },
  {
    "text": "또한 점검 지표를 현행화하고, 연계 교육을 강화하는 등 실효성 있는 내부통제 활동을 위해 노력하고 있습니다. 윤리 및 준법 교육: 준법문화 확산을 위해 임직원을 대상으로 윤리준법에 대 한 수시 교육, 전직원 대상으로 법규 준수 및 법정 필수교육 등을 진행하고 있습니다. 또한 불완전판매 예방 및 정도영 업 문화 구축을 위해, FC 대상의 다양한 교육도 진행하고 있습니다. 윤리준법 경영 실천 프로그램: 신한라이프는 윤리 및 준법 경영 문화 확산과 정착을 위해 각종 서약제도 운영, 윤리준법 관련 인식 조사, 윤리준법 메시지 전파 강화 활동 등을 수행하고 있습니다. 89 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 60
    }
  },
  {
    "text": "90 SHINHAN LIFE 2023 ESG REPORT 신한라이프는 임직원을 대상으로 다음과 같은 교육 프로그램을 운영합니다. 첫째, 윤리준법 필수 교육을 통해 전 임직원이 법정 교육을 포함한 윤리준법 의무사항을 이수하도록 하고, 윤리준법 자기점검 코너에서는 주제별 교안을 배포하고 퀴즈를 실시하여 실천력을 높입니다. 둘째, 컴플라이언스 가이드 정기 레터를 발송하여 내부통제 및 준법 이슈를 꾸준히 공유하며, 준법감시담당자 교육을 통해 담당자를 대상으로 심화된 내부통제 역량을 배양합니다. 셋째, 신규 입사자 교육을 통해 신입 및 경력직 입사자에게 기업 윤리와 업무 절차를 안내하고, 카드뉴스 발송으로 전 임직원에게 간편한 방식으로 핵심 메시지를 전파합니다. 마지막으로, 테마 교육을 통해 각 업무 담당자별 필요 역량과 리스크에 맞춘 맞춤형 교육을 제공함으로써 조직 전체의 준법윤리 수준을 제고하고 있습니다. 신한라이프는 FC(금융 설계사)를 대상으로 체계적인 교육 프로그램을 운영하고 있습니다. 먼저 윤리준법 교육을 통해 모든 FC가 완전판매 원칙과 관련 법규를 숙지하도록 하고, 영업점 방문교육을 통해 각 지점의 현장 특성에 맞춘 맞춤형 교육을 제공합니다. 영업 관리자 교육은 지점장과 부지점장을 대상으로 심화된 윤리준법 내용을 전달하며, 카드뉴스 발송을 통해 전 FC에게 주요 정책과 절차를 간편하게 전파합니다. 마지막으로 테마 교육을 통해 FC별 필요 역량과 관심 분야에 맞춘 전문 과정을 제공함으로써 영업 역량과 준법 의식을 함께 강화하고 있습니다. 신한라이프는 전사 차원의 윤리준법 경영을 실천하기 위해 다양한 프로그램을 운영하고 있습니다. 모든 임직원은 윤리준법 실천 서약을 통해 일상 업무에서 준법 의무를 다짐하며, 경영진은 별도의 윤리경영 서약 제도를 통해 리더십 차원의 책임을 확고히 합니다. 공정거래 준수 서약을 도입하여 거래의 투명성과 공정성을 보장하고, 그룹 전체의 그룹윤리강령 전파 활동을 통해 윤리 기준이 조직 문화로 자리잡도록 지원합니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 61
    }
  },
  {
    "text": "또한 신한금융그룹과 공동으로 실시하는 윤리준법 인식 조사 결과를 바탕으로 개선과제를 도출이행하며, 경영진의 윤리준법 메시지 전달을 통해 전사에 걸친 의식 제고와 행동 변화를 유도하고 있습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "윤리 및 준법 경영",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 61
    }
  },
  {
    "text": "거버넌스 소비자 권익 보호 담당 조직 신한라이프는 대표이사 직속 독립 편제로 금융소비자보호총괄책임자(CCO) 산하 소비 자보호팀을 두고 소비자보호 기획유닛, 민원유닛으로 구성하여 세분화 된 활동을 전개 하고 있습니다. 기획파트는 소비자보호 관련 정책 수립 및 실행, 불완전판매 및 민원 관 리, 대외평가 관리, 소비자중심 경영문화 전파, 내부통제 및 승인 관리 업무를 담당하며, 민원파트는 대내외 민원을 전담 대응하고 VOC(Voice of Customer) 분석을 통하여 민원 예방을 위한 개선활동을 추진 중입니다. 2024년에는 VOC 기반 제도 개선을 보다 신속하게 추진하기 위해 서비스리커버리파 트를 신설, 비대면 영업 모니터링 강화를 위해 QA파트를 추가 편제하여 소비자보호 업 무 확장과 전문성 강화를 위해 노력하고 있습니다. 의사결정기구로는 대표이사 주최의 금융소비자보호 내부통제위원회를 통해 금융소비자보호 관련 경영 방향 수립, 주요 제 도 및 상품 운영 추진과 더불어 각종 모니터링 결과 보고 등을 실시하고, CCO 주최의 금 융소비자보호협의회를 통해 세부 제도 수립 및 업무프로세스 개선, 상품의 개발-판매- 사후관리까지 각 단계별 중대사안을 신속하게 심의 및 의사결정하고 있습니다. 2022-2023년 금융소비자보호 내부통제위원회 안건 부의: :2022년 6월 24일 제1회 금융소비자보호 내부통제위원회에서는 2022년 상반기 내부통제 점검 결과와 2021년도 소비자보호지수 현황을 공유했습니다. 이어 11월 15일 제2회 회의에서는 사규 개정 사항, 1차 위원회 개선 보고 결과, 및 2022년 3분기 내부통제 운영 결과를 보고받았습니다. 12월 21일 열린 제3회 회의에서는 22년 금융감독원 자율진단 결과를 검토하였고, 2023년 3월 21일 제4회 회의에서는 금융소비자보호 업무내부통제 규정 개정안 심의, 숨은 금융재산 예방감축 자체점검 결과, 22년 소비자보호협의회 운영 실적 보고, 23년 임직원 교육 계획 및 그룹 차원의 소비자보호협의회 공지사항을 논의했습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 62
    }
  },
  {
    "text": "신한라이프의 금융소비자보호 조직은 대표이사(CEO) 직속의 독립 조직으로, 금융소비자보호 최고책임자(CCO)를 중심축으로 운영됩니다. CCO 산하에는 내부통제를 전담하는 금융소비자보호 내부통제위원회와 실무를 담당하는 소비자보호팀(55명), 서비스 리커버리 파트(10명), QA 파트(5명), 기획교육 파트(13명), VOC 시스템 운영 인력(1명), 민원처리팀(40명), DB고객관리실(9명), TFC/LFC(9명), GA/BA(12명), 대외민원팀(10명) 등이 포진되어 있습니다. 이들 부서는 금융소비자보호 협의회를 정기적으로 개최하여 전사적 관점에서 고객보호 정책을 심의조율하고, 현장 민원과 VOC(Voice of Customer)를 연계해 전사적 대응체계를 가동합니다. 2022년 6월부터 2023년까지 금융소비자보호협의회에 상정된 주요 안건은 총 11건으로, 모두 채택되어 전사적으로 실행되었습니다. 카드 자동이체 승인 취소 절차 및 고객 사전 안내 강화(3월), 생애주기 서비스 안내 개선(4월), 영업지원시스템 내 고객계좌번호 노출 개선(4월), 미성년자 및 신계약 완전판매 모니터링 기준 통합(5월), 코로나 진단급여금 안내 강화(5월), 대출 불가상품 상품설명서 안내 명시(6월), FC.com 수기 청약 시 상품설명서 발행 방식 개선(8월), 수금기관별 응대 프로세스 일원화(9월), 청각장애인 대상 보이스아이 시스템 정립(10월), 환급금 예상조회 화면 오류 개선(3월) 등이 완료되었으며, 법인계약 대상 완전판매 모니터링 확대는 현재 진행 중에 있습니다. 이러한 일련의 과제 추진을 통해 신한라이프는 소비자 보호 체계를 지속적으로 강화하고 있습니다. 소비자 권익 보호 91 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 62
    }
  },
  {
    "text": "전략 소비자 권익 보호 전략: 신한라이프는 선순환 대응 체계를 통한 소비자보호 강화, 내부통제 체계 및 완전판매 관리 고도화를 지향하며 예방 점검 개선/강화 단계별로 각종 전략과제를 추진하고 있습니다. 예방 단계에서는 관련 법규 준수를 전제로, 보험 영업 전 부문에 걸쳐 사전 협의 제도를 내실화하고 소비자보호 업무 프로세스를 기획관리합니다. FC와 임직원을 대상으로 온오프라인 교육 프로그램을 운영하여 조직 전반에 소비자보호 문화를 확산시키며, 보이스피싱 등 전기통신금융사기 예방을 위해 업계 선도적 사전 예방 시스템을 구축확대하고 대고객 응대 매뉴얼을 강화했습니다. 2024년에는 고객 명의 도용 방지 및 신분 확인 절차를 한층 엄격히 하는 신규 시스템을 도입할 예정입니다. 점검 단계에서는 전 조직을 대상으로 내부통제 체크리스트 점검을 정례화하고, 완전판매 체크리스트 및 미스터리 쇼핑을 통해 현장 준수 여부를 모니터링합니다. 위반 사례에 대해서는 제재패널티를 적용함으로써 소비자보호 기준의 실효성을 높이고 있습니다. 개선강화 단계에서는 빅데이터 분석을 통해 VOC(Voice of Customer)에 신속전문적으로 대응하며, 제도 개선 아이디어를 광범위하게 수렴합니다. 고객 참여 제도를 확대하여 직간접적으로 의견을 반영함으로써 제도 전반을 지속적으로 개선강화하고, 고객 권익 보호 수준을 한층 끌어올리고 있습니다. 리스크 관리 신한라이프는 제도적으로 소비자보호 관련 규정 다각화, 전략적 KPI 평가, 의사결정기구를 통한 보고 체계 정례 화 등으로 리스크 관리를 공식화하고 있습니다. 2023년 은 금융감독원 실태 평가, CCM(Consumer Centered Management) 및 표준협회 인증 평가, 지주사 정기 수검 등 대외 평가를 거치며 리스크 관리 측면에서 많은 개선 추 진이 있었으며, 특히 그룹 지주사와 그룹사 간 소비자보호 분과 체계를 확립하여 정보 공유, 지주사 주관 점검 강화, 주요 이슈에 대한 공동 대응 논의 등 금융 전반에 걸친 리스 크 관리 전문성을 제고하였습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 63
    }
  },
  {
    "text": "빅데이터 기반의 고객중심 경영시스템 신한라이프는 VOC(Voice of Customer) 현황 및 주 요 불완전판매에 대한 빅데이터 분석을 기반으로 전사 공 유, 고객 응대 활용, 개선방향 도출 등을 소비자보호시스 템화 관리하는 체계화된 소비자 보호 경영을 추진하고 있 습니다. VOC 통계의 대시 보드화를 통해 ①기간별 영업 채널 금감원 민원 동향 파악, ②당월 영업채널 금감원 민 원 현황, ③금감원 민원 외 전사 VOC 발생 현황 ④소비자 보호팀 게시판 내 안내 활용, ⑤시스템 접속 부서별 VOC 진행 현황 및 담당자 처리 현황, ⑥실시간 전화 녹취(CTI : Computer Telephony Integration) 운영 등에 활용하 고 있습니다. 또한 다각화된 민원 및 불완전판매 통계 분석이 카테고리별로 전 임직원 조회가 가능하며, 고객들의 계약 패턴을 데 이터화하여 사전에 유의계약 청약을 탐지하는 모델을 정 립 하는 등 전사적 관점에서 개선방향을 모색하고 있습니 다. 나아가 중요 포인트는 별도 전사 공유 및 교육 자료화 하여 지속적인 활용이 될 수 있도록 노력하고 있습니다. 92 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 63
    }
  },
  {
    "text": "완전판매 예방을 위한 테마형 미스터리 쇼핑 점검: 고객 접점에서의 보험 영업 실태를 파악하기 위한 기초 자 료를 수집/분석하여 판매 프로세스를 개선하고, 법규 준수 실천여부 점검과 완전판매 문화 정착을 위해 신한라이프 는 전문 쇼퍼를 활용한 소비자보호 주요 테마별 미스터리 쇼핑 점검을 하고 있습니다. 분석 결과는 고객에게 배포하 는 소비자보호 뉴스에도 기재하여 공유하고 있습니다. 특 히 금융소비자보호법 제정 이후 6대 판매원칙 중심으로 소 비자 권익 보호가 보다 강조되는 만큼 영업 현장 중심 점검 과 미흡 사항에 대한 교육 훈련을 지속 강화할 예정입니다. 불완전판매 예방 제재 프로세스 운영: 소비자 불만을 접수하고 즉시성 있는 예방 강화를 위해 불 완전 판매 유발 사례별 FC 제재 프로세스를 운영하고 있습 니다. 매월 정례 제재심의위원회 운영 및 중대한 이슈 발생 시 수시로 금융소비자보호법 기반 전사적 양정기준에 의 거 패널티를 적용하고 있으며, 제재 대상자는 금융소비자 보호 보수 교육을 필수 이수화하고, 제재 결과를 전 임직원 에게 공유하는 등 경각심 제고와 재발 방지를 위해 노력하 고 있습니다. 또한 보험업권 내 고질적 이슈인 고객과의 불 건전한 금전적 거래 방지를 위해 가상계좌 보험료 대납 모 니터링 체계를 구축하였습니다. 소비자보호 우수 시상 및 리더제 운영: 신한라이프는 선제적/자발적 소비자보호 문화 확산을 위 해 전사 업무 대상 소비자보호 우수 평가기준을 수립하고 우수 부서, 우수 CPL, 우수 일반 직원에 대한 시상 제도를 운영하고 있습니다. 특히, CPL(Consumer Protection Leader)란 부서별 소비자보호 핵심 리더를 지칭하며, 각 부서별 정/부로 120명의 CPL을 선발하여 신속하고 효율 적인 소비자보호 업무 협업이 이뤄질 수 있도록 체계화하 고 있습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 64
    }
  },
  {
    "text": "지표 및 목표 신한라이프는 완전판매 관리, 민원 감축, 전기통신금 융사기 예방을 소비자보호 경영의 핵심 목표로 수립하고, 불완전판매율, 보유계약 10만 건당 대외 민원 건수, 월평 균 피싱 피해 건수를 핵심 지표로 선정하였습니다. 각각의 지표 및 목표는 2023년부터 2025년까지 순차적 로드맵 달성을 추진하고 있습니다. 신한라이프는 핵심 관 리지표 달성과 더불어 향후 금융소비자보호 실태 평가를 포함한 각종 대외적 검증에서도 우수한 성과를 유지하고 자 합니다. 93 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "소비자 권익 보호",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 64
    }
  },
  {
    "text": "거버넌스 정보보호 조직 및 보고 체계: 신한라이프는 대내외 정보보안 위협 대응 체계를 강화하기 위해 정보보안, 개인신용정 보를 총괄하는 CEO 직속 정보보호 전담 조직을 구성하여 운영하고 있습니다. CISO/CPO는 전사적인 정보보호 및 개인정보보호 등의 업무 전반에 대한 전략 수립 및 그룹 컴플라이언스 점검 등의 역할을 수행하며, 특히 개인신용정보의 관리 보호 실태 점 검 결과에 대해 연 1회 이사회에 보고하고 있습니다. 전략 정보보호 추진 전략: 클라우드 환경, A.I 개발 등 신기술 및 데이터 3법의 개정 등 새로운 규제에 신속히 대응 하기 위해 보안정책 관리, 자회사 정보보호 관리체계 수립 등 전사적 정보보호 역량을 확대하고 있습니다. 신한라이프는 디지털 전환(DT) 환경 변화와 신규 사업(New-Biz) 대응을 위해 전사적 정보보호 역량을 대대적으로 강화하고 있습니다. 먼저, 기술규제사업영역의 3대 신환경을 종합 관리하기 위한 체계를 구축하여, 모든 조직이 참여할 수 있는 정보보호 프로세스를 일원화했습니다. 신기술 대응 전담 조직을 운영하며, 오픈소스 취약점 진단 시스템을 도입하고 클라우드 구축 단계별로 보안 최적화 방안과 취약점 관리체계를 확립했습니다. 또한, 정보보호 컴플라이언스 거버넌스를 강화하기 위해 전사 TF를 구성하여 점검관리 프로세스를 통합하고, 이를 지원할 통합관리시스템을 구축 중입니다. 자회사별로도 정보보호 관리체계(ISO27001 등)를 수립하고 상설 협의체를 운영하여 그룹 전체 차원의 보안 수준을 균일하게 유지합니다. 끝으로, 망분리 강화, 클라우드 규제 변화에 대응하는 보안정책 변화관리 과제를 추진하여, 신규 규제 하에서도 안정적으로 시스템을 운영할 수 있도록 Soft-landing 전략을 실행하고 있습니다. 95 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "개인정보보호 및 데이터 보안",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 65
    }
  },
  {
    "text": "리스크 관리 국제표준 보안 인증(ISO27001) 획득: 신한라이프는 지능화되고 있는 사이버 보안 위협과 비대 면 금융 거래, 빅데이터 분석, 클라우드 등 디지털 환경의 급속한 변화와 새로운 비즈니스 모델에 대응하고자 국내 외 표준에 맞는 정보보호 및 개인정보보호 관리체계를 운 영하고 있습니다. 그에 따라, 2022년에는 신한라이프 본사 및 자회사의 세 계적 수준의 정보보호 관리체계를 인증받아 ISO27001 최초 인증 심사를 통과하였고, 자회사인 신한금융플러스 는 GA업계 최초 ISO27001 인증 획득이라는 성과를 거두 었습니다. 이를 통해 신한라이프는 고객의 개인정보와 데 이터를 보다 안전하게 보호하고 있습니다. 또한, 매년 외부 전문 컨설팅 업체를 통해 국제표준 보안 인 증, 신용정보법에서 요구하는 금융분야 정보보호 상시 평 가 준수 현황을 분석 및 평가하고 있습니다. 자체 평가 결과 미흡 사항에 대해서는 개선활동을 통해 정보보호 수준을 향상하고 있으며, 앞으로는 정보보호 및 개인정보보호 관 리체계 인증(ISMS-P) 획득을 목표로 정보보호 관리체계 를 고도화할 예정입니다. 정보보호 컴플라이언스 통합관리시스템 구축: 신한라이프는 신한금융그룹 정보보호 컴플라이언스 점검, 금융 분야 개인신용정보 관리 실태 상시평가제, ISO27001 인증, 정보보호관리체계(ISMS) 인증 등 다양 한 컴플라이언스 필수 상시 점검 업무의 효율적인 대응을 위해 정보보호 컴플라이언스 통합관리시스템을 구축하였 습니다. 이를 통해 필수 상시 점검 업무 시, 표준 산출물 및 증적 자동매핑, 수기 점검 업무 자동화로 효율성을 강화하 고, 필수 점검 업무 검토승인 절차 정례화를 통한 업무 누 락을 방지하고, 이력 관리를 통해 정보보호 업무의 연속성 을 확보하였습니다. 또한 정보보호 문의 응대 채널의 일원화 및 이력 관리를 통 해 전사 정보보호 문화를 확대하는 등 정보보호 컴플라이 언스 관리를 보다 명확화자동화하였습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "개인정보보호 및 데이터 보안",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 66
    }
  },
  {
    "text": "시스템 도입 후 악성 메일 신고 접수가 도입 직전 분기 대비 85 증가 하는 등 전사적인 정보보호 문화가 강화되었습니다. 앞으 로도 시스템 취약점 진단 자동화 등 고도화 작업을 통해 전 사적인 정보보호 거버넌스를 강화해 나가겠습니다. 해킹 모의훈련 실시: 체계적인 정보보호 관리를 위해 신한라이프는 정기적인 정보보호 실태 점검, 이상 징후 탐지 및 모니터링, 보안 관 제 등을 실시하고 있습니다. 또한, 사이버 공격에 대비하 기 위해 주기적으로 침해 사고 모의 훈련을 실시하고 있습 니다. 이는 금융보안원에서 대고객 시스템을 모의 공격하면 통 합보안관제센터에서 이를 탐지하고 실전처럼 대응하는 훈 련으로, 신한라이프는 운영 중인 보안 솔루션에서 외부 모 의 공격을 100 실시간 탐지하고 차단, 대응하였습니다. 향후에는 오픈소스 취약점 분석/관리시스템을 구축하여 오픈소스 사용 확대에 따른 보안 위협에 선제적으로 대응 할 예정입니다. 96 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "개인정보보호 및 데이터 보안",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 66
    }
  },
  {
    "text": "보이스피싱 선제 대응체계 구축: 늘어가는 보이스피싱 피해로부터 금융소비자를 보호하고 자 신한라이프는 사내 7개 관련 팀의 정례 협의체, 지주사 소비자보호분과와 협업을 통한 현황 공유 및 예방대책 수 립을 강구하고 있습니다. 신한라이프는 고객의 휴대전화 원격제어 탐지 범위를 확 대하고 악성 앱 탐지 시 앱 실행을 차단하는 시스템을 도입 하였습니다. 고객이 주로 사용하는 신한SOL라이프앱의 경우 앱 실행 시 보이스피싱에 악용되는 전화 가로채기앱 등의 설치 여부를 확인할 수 있도록 하여 고객이 보이스피 싱 시도를 인지하고, 앱 내 안내 메시지에 따라 해당 앱을 삭제하면 피해를 방지할 수 있도록 돕고 있습니다. 또한 24시간 Self 지급정지 가능, 피해예방 요령 및 유의 사항에 대해 분기/수시 알림톡 발송 등을 실시하고 있으 며, 신한SOL라이프앱 내 행위 기록 기반의 피싱 의심 건 을 분석 및 탐지하여 고객에게 피싱 의심 알림 서비스를 제 공하고 있습니다. 이러한 보이스피싱 선제 대응체계를 구 축한 이후 피해사례가 대폭 피해 감소세를 보이며, 2023 년 말 기준 1분기 대비 약 80 피싱 감소 성과를 거두었으 며, 금융감독원 정기 검사에서도 우수한 평을 받았습니다. 2024년에도 계속 진화하는 사기 수법에 대응하기 위해 고객정보 도용 및 신원확인 절차를 더욱 보강하는 추가적 인 시스템과 이상거래 행동 분석(FDS : Fraud Detection System)을 강화할 계획입니다. 정보보호/개인정보보호 교육 및 서약서: 신한라이프는 전 임직원 및 FC 뿐만 아니라, 협력사를 대 상으로도 정보보호 및 개인정보보호 교육을 실시하고 있 습니다. 정보보호 관련 법규 등 신규 규제 개정 사항, 개인 정보보호의 중요성, 신기술 등과 같은 최신 트렌드 등을 포함하여 각 구성원이 반드시 알아야 할 사항을 교육 주제로 선정하고 있으며, 온/오프라인 교육 플랫폼을 제공하여 전 체 교육 참석자 100 수료할 수 있도록 관리하고 있습니 다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "개인정보보호 및 데이터 보안",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 67
    }
  },
  {
    "text": "이 밖에도 전체 임직원과 FC를 대상으로 보안 준수사 항을 포함한 정보보안 서약서를 매년 징구하고, 정보보호 캠페인 화면보호기 배포 등 정보보호 문화를 확산하는 데 노력하고 있습니다. 97 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "개인정보보호 및 데이터 보안",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 67
    }
  },
  {
    "text": "리스크 관리 체계 신한라이프는 모든 전략과 비즈니스 의사결정에서 성장과 리스 크 관리의 균형을 추구하며, 새로운 가치 창출에 기여하는 리스 크 관리 체계를 지향하고 있습니다. 이에 회사 경영상 발생 가능 한 제반 리스크를 인식, 측정, 감시, 통제하기 위한 활동을 수행하 고, 위기 상황에 사전 대응하고 체계적으로 관리할 수 있는 종합 리스크 관리 체계를 구축하고 있습니다. 더불어, 신한금융그룹 과 Semi-Matrix 체계를 통해 그룹 차원에서의 리스크 관리, 모 니터링 및 보고 체계를 강화하고 있습니다. 신한라이프는 체계적인 리스크 관리를 위해 이사회와 그 산하의 위험관리위원회를 중심으로 운영 체계를 구축하고 있습니다. 이사회는 리스크 관리 기준 설정, 총 한도 승인, ORSA(Own Risk and Solvency Assessment) 평가 결과 의결 등 최고 의사결정 기능을 수행하며, 위험관리위원회는 기본 방침 수립, 리스크 유형별 허용 한도 설정, 모니터링 지표 승인 등 주요 리스크 관련 의사결정을 담당한 뒤 그 활동사항을 이사회에 보고합니다. 실무 이행을 위해 위험관리위원회 산하에는 리스크관리운영위원회와 투자심사위원회가 설치되어 있습니다. 리스크관리운영위원회는 경영상 발생하는 모든 리스크를 종합 관리하고, 투자심사위원회는 여신 및 투자 의사결정을 통해 자산 건전성을 강화합니다. 비상 대응 기능으로는 위기관리위원회와 위기관리협의회를 운영하여, 위기 단계별 대응 방안을 수립집행하며 위기 판단 지표가 임계치를 초과할 경우 즉시 영향 분석과 대응책 마련을 실행합니다. 전사 리스크 관리의 실무 수행은 CRO(Chief Risk Officer) 산하의 리스크관리팀, 투자리스크평가팀, 운영리스크관리팀이 독립적으로 담당합니다. 이들 팀은 각 분야의 리스크를 식별측정평가통제하는 업무를 수행하며, 운영부서와 분리된 구조 덕분에 일관되고 객관적인 리스크 관리가 가능해집니다. 이를 통해 신한라이프는 변화하는 금융환경에서도 안정적이고 지속 가능한 경영 기반을 확보하고 있습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "리스크 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 68
    }
  },
  {
    "text": "신한라이프는 복잡한 보험상품의 특성과 불확실한 외부 금융환경에서 발생 가능한 다양한 리스크를 체계적으로 관리하기 위해 네 단계의 순환 절차를 운영합니다. 첫째, 인식(Identify) 단계에서 각 부서와 리스크관리팀이 업무 프로세스 내에 내재된 시장신용금리유동성운영정성적 리스크를 파악정의하고, 전사 차원의 관리 정책과 한도, 모니터링 지표를 설정합니다. 둘째, 측정(Measurement) 단계에서는 설정된 지표에 따라 위험액을 산출하여 정량정성 리스크를 모두 계량화합니다. 셋째, 평가보고(Evaluation) 단계에서는 산출된 리스크 수준을 사전 한도와 비교해 준수 여부를 판단하고, 그 결과를 리스크관리운영위원회위험관리위원회경영진 및 지주회사에 정기적으로 보고합니다. 마지막으로 통제 및 사후관리(Control) 단계에서는 리스크 한도를 지속 관리검증하고, 평가 결과를 반영한 관리 전략과 정책을 수립한 뒤, 다시 모니터링을 통해 새로운 리스크를 인식함으로써 이 네 단계가 순환되도록 합니다. 이러한 절차를 통해 신한라이프는 리스크를 사전에 예방통제하고, 변화하는 환경에서도 안정적인 경영체계를 유지합니다. 99 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "리스크 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 68
    }
  },
  {
    "text": "리스크별 관리 방식 :주요 리스크 관리 대상은 보험, 금리, 신용, 시장, 유동성, 운 영, 전략/평판 리스크 등이며, 주요 리스크는 회사에서 정한 규정에 따라 인식, 측정, 통제 및 관리하고 있습니다. 신한 라이프는 주요 리스크 인식 여부를 검토하고 필요 시 인식 대상으로 포함하고 관리하기 위해 노력하고 있습니다. 리스크 관리 활동 리스크 한도 및 지급여력 비율 관리: 신한라이프는 매년 재무 계획, 상품 포트폴리오 계획, 자산 운용 계획, 지급여력 계획 등을 포함한 연간 사업 계획 수립 시 내부 자체 리스크 관리 기준에 따른 내부 모형 리스크 한 도 관리 체계를 수립하여 회사가 부담 가능한 리스크 수준 을 계획하고 관리합니다. 이사회에서 결의한 리스크 총한 도 범위 내에서 리스크 유형별 한도는 위험관리위원회 결 의를 통하여 설정하고, 매월 산출평가하여 경영진 및 위원회에 보고하고 있습니다. 이사회에서 승인한 2023년 리 스크 총한도는 7.27조 원입니다. 또한, 각종 투자한도 및 위험액/손실한도 등을 설정하고 관리합니다. 감독기관에서 정한 규제 목적의 지급여력 비율 관리를 위 해 매년 위험관리위원회에서 최소 지급여력 비율을 설정 하고 있으며, 2023년 K-ICS 관리 기준은 150 입니다. 2023년 신지급여력제도(K-ICS) 시행에 맞추어 업무 효율 화 및 산출 정합성 확보를 위해 2023년 8월까지 K-ICS 시 스템 고도화를 완료했으며, 검증 절차 및 문서화 등을 통해 내부통제 체계를 마련했습니다. ORSA 체계 구축 및 운영: 신한라이프는 2021년 7월 자체 위험 및 지급여력 평가 (ORSA) 내부모형 구축을 완료하였으며, 2022년 ORSA 점검 결과를 2023년 5월 이사회에서 승인 받았습니다. 금 융감독원 ORSA 제도 운영실태 평가지침에 따른 2022 년 ORSA 자체점검 체크리스트 결과는 양호 수준으로 평가되었고, 2022년 하반기 보험개발원에서 실시한 ORSA 적정성 외부 검증 결과 평가 항목 모두 양호 수준 이상으 로 평가되었습니다.",
    "metadata": {
      "section": "Governance",
      "sub_section": "리스크 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 69
    }
  },
  {
    "text": "보험업감독규정에 따라 ORSA를 연 1 회 실시하고 이를 이사회에서 승인하고 있습니다. 리스크 관리 교육: 신한라이프는 임직원과 사외이사 리스크 관리 역량 강화 를 위해 리스크 관리 교육을 실시하고 있습니다. 사외이사 중에서는 위험관리위원회 위원을 대상으로 연 1회 이상 리 스크 관리 관련 교육을 실시하고 있으며, 신한라이프 부서 내 리스크 관리 문화 전파, 리스크 관리 등을 위해 부서별 리스크관리담당자를 지정하고, 매년 리스크 관리 담당자 를 대상으로 리스크 관리 내재화 및 리스크 인식 제고 교육 을 실시하고 있습니다. 100 SHINHAN LIFE 2023 ESG REPORT",
    "metadata": {
      "section": "Governance",
      "sub_section": "리스크 관리",
      "source": "신한라이프 2023 ESG 보고서",
      "page": 69
    }
  }
]