[
  {
    "slide_number": 1,
    "pdf_page_number": 11,
    "content": "ESG 전략 체계\nCJ프레시웨이는 ESG 경영을 위해 지향점 및 비전을 수립하고,\n6대 전략과제 추진을 지속하고 있습니다. ESG 전략 체계는 산업의 특성과 업계에서 당사가 실현하고자 하는 가치,\nESG 대응 우선순위 및 영향력을 기반으로 수립되었습니다. 당사는 지속적으로\nESG 목표 시행을 위해 노력하고, 주요 이슈에 대응하겠습니다.\nESG 거버넌스\nCJ프레시웨이는 ESG 경영체계 확립을 위해 ESG 거버넌스를 구축하여 ESG 전략방향과 계획을 심의하고 있습니다. 최고 의사결정기구인 ESG위원회는 매년 환경, 사회, 거버넌스 영역의 성과를 검토하고 추진 과제를 승인하고 있습니다. ESG 안건은 ESG 위원회와 경영진으로 구성된 ESG 경영 협의체의 검토·논의를 거쳐 선정되며,세부활동은 ESG전담부서를 통해 추진됩니다. 또한 실무 담당자로 이루어진 ESG 실무협의체와의 지속적인 소통으로 ESG 안건 발굴과 개선을 진행하고 있습니다.\nESG 전략 Overview\nESG위원회\nESG 지향점 : 건강한 식문화와 지속 가능한 유통으로 미래를 만들어 갑니다.\nVISION : WE MAKE A FRESH WAY FOR TOMORROW\n전략방향\nPlanet\n친환경 유통환경\n깨끗한 지구를 위해 폐기물 감축과 탄소 중립을 실천합니다.\nPRODUCT&CULTURE\n건강한 식문화\n누구나 즐길 수 있는 건강한 식문화를 만들어 나갑니다.\nPEOPLE\n함께 성장하는 사회\n사회구성원 모두의 행복한 성장을 지원합니다.\nGoal By 2030\nNET-ZERO 유통 체계 구축\n지속 가능한 상품 & 서비스 선도\n업계 최고 전문인재 양성\nESG 6대 전략과제\n기후 변화 대응, 지속 가능한 상품 및 서비스 개발, 인권 경영 체계화, 친환경 물류 및 자원 순환, 생애 주기별 식문화 모델 구축, 인재가 성장하는 일터 구현",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 1,
      "pdf_page_number": 11,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "ESG 전략",
          "sub_category": "ESG 전략(1-2)"
        }
      ]
    }
  },
  {
    "slide_number": 2,
    "pdf_page_number": 13,
    "content": "ESG 전략 실행\nCJ프레시웨이는 ESG 전략 체계를 기반으로, ESG 경영 내재화와 중장기 목표를 달성하기 위한 전략과제 수행을 통해 당사의 ESG 지향점 달성을 위한 활동을 추진하고 있습니다.\nESG 전략 추진 내용\n전략 방향: 친환경 유통 환경 / 전략 과제: 기후변화 대응 / 관련 활동 이행: 온실가스 인벤토리 구축(Scope 1, 2 대상), 본/계열 제조사업장 환경 점검, 지속 가능한 구매 지침 수립 / 2023년 주요 성과: 푸드 서비스 운영 점포 대상 폐기물 처리 현황 점검, 지속 가능한 상품 매출액 전년 대비 44% 증가 / 향후 목표: Net-Zero(탄소 중립) 달성 목표 수립 및 관리, Scope 3 산정 기반 체계 구축, 신재생에너지 확대\n전략 방향: 친환경 유통 환경 / 전략 과제: 친환경 물류·자원 순환 / 관련 활동 이행: 폐기물 관리 및 자원순환 체계 구축, 생분해성 포장재 사용, 운영 점포 및 고객 대상 ESG 캠페인 확대 / 2023년 주요 성과: 환경부장관 표창 수상, 물류센터 폐기물 운영 현황 조사 및 개선 조치 / 향후 목표: 전기차 운영 권역 확대, 상품 재고 효율화 방안 수립, 친환경 원료 및 포장재 확대\n전략 방향: 친환경 유통 환경 / 전략 과제: 지속 가능한 상품·서비스 개발 / 관련 활동 이행: 지자체 스마트팜 계약재배, 공급망 관리 체계 수립 / 2023년 주요 성과: 지자체 스마트팜 계약재배 1기작, 협력사 행동규범 자가진단 실시, 수급협정형 업무 협약 / 향후 목표: 노지형 스마트팜 계약재배 고도화, 공급망 육성\n전략 방향: 건강한 식문화 / 전략 과제: 생애 주기별 식문화 모델 구축 / 관련 활동 이행: 푸드 솔루션 폐여 개설, 아이누리 공모전 운영 / 2023년 주요 성과: 푸드 솔루션 폐여 관람객 총 3,757명, 아이누리 공모전 단체 부문 697건, 개인 부문 316건 출품 / 향후 목표: 생애주기별 식문화 로드맵 수립, 브랜드 연계 캠페인 확대\n전략 방향: 함께 성장하는 사회 / 전략 과제: 인권경영 체계화 / 관련 활동 이행: 인권경영 체계 수립 및 인권 선언문 공개, DE&I 정책 수립 / 2023년 주요 성과: 장애인고용 우수사업주 선정, 노인 일자리 창출 공로로 보건복지부 표창 수상, 가족친화기업 인증 / 향후 목표: 인권 실태조사(인권 실사) 시행, 잠재 위험 대응\n전략 방향: 함께 성장하는 사회 / 전략 과제: 인재가 성장하는 일터 구현 / 관련 활동 이행: 직무별 전문교육 프로그램 고도화, 온보딩 교육 프로그램 운영, 바른온 아카데미 실시 / 2023년 주요 성과: 식의약 데이터 활용 경진대회 우수상, 꿈키움 아카데미 교육생 50명 취업 연계 지원(전년 대비 2배 수준 증가) / 향후 목표: 자기 주도적 성장문화 내재화 및 확대",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 2,
      "pdf_page_number": 13,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "ESG 전략",
          "sub_category": "ESG 전략(1-2)"
        }
      ]
    }
  },
  {
    "slide_number": 3,
    "pdf_page_number": 32,
    "content": "기후변화 대응\nGovernance\nCJ프레시웨이는 기후 변화 및 생물다양성에 대한 체계적인 대응을 위해 ESG위원회 산하 보고체계를 갖추고 정책 및 전략 수립과 세부 활동을 추진하고 있습니다. 또한 ESG 전담부서와 실무협의체의 긴밀한 협의 과정을 통해 과제발굴 및 관련 활동 모니터링을 수행하고 있습니다.\nStrategy\nCJ프레시웨이는 TCFD(TaskForceonClimate-RelatedFinancial Disclosures)와TNFD(TaskforceonNature-relatedFinancial Disclosures)권고안에 따라 기후변화 및 생물다양성 관련리스크와 기회를 분석하여 당사가 직면한 환경적 위험을 체계적으로 관리하고, 지속가능한 성장을 위한 전략을 수립하였습니다. 구체적인 중장기 계획을 통해 2030년까지 BAU대비 온실가스 50% 감축, 2050년까지 넷제로(Net-zero) 달성을 목표로 하며, 나아가 공급망에서 발생하는 온실가스 배출량을 파악하고 지속가능한 구매전략을 추진할 예정입니다. 이번 TNFD 보고에서 국내 주요사업장을 대상으로 포괄적으로 위험 및 기회를 평가하였으며, 향후에는 리스크 우선순위 정립 및 중요도 평가를 통해 민감한 사업장을 선정하고 관련 영향을 정량화하여 부정적인 영향을 줄이기 위한 목표 수립을 검토해 나갈 예정입니다.\nESG위원회\n비즈니스\nESG경영협의체\nESG전담부서\n폐기\n기후변화 대응\n- 전기차 도입 등을 통한 친환경 물류망 구축\n- 고객 참여형 친환경 캠페인 확대\n- 친환경 공간 디자인 도입 및 저탄소 메뉴 제공을 통한 지속가능 푸드서비스 제공\n생물다양성 관리\n- ASC·MSC 등 지속가능성 인증 수산물 확대\n- 채식 전용 원물 단독 코너 운영\n- 전복 등 친환경 메뉴 신설",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 3,
      "pdf_page_number": 32,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 4,
    "pdf_page_number": 33,
    "content": "기후변화 대응\n기후 리스크 및 기회 요인과 대응 방안\n기후 변화로 인한 외부 환경 변화는 기업에게 리스크와 기회를 제공합니다. CJ프레시웨이는 기후 변화로 인한 리스크와 기회 요인을 다양한 유형별로 식별, 리스크의 영향력을 최소화하고 기회는 극대화하기 위한 대응 방안을 수립하여 추진해 나갈 예정입니다.\n물리 리스크\n급성 (폭염, 산불, 홍수)\n당사에 미치는 영향: 생산 중단 및 사업 기회 손실, 자산 손상에 따른 복구 비용 발생, 임직원 생산성 저하\n당사 대응 현황: 사업장 안전 점검, 재난 대비 대응 훈련 실시\n향후 대응 방안: 사업장 점검 및 설비 보수, 재해 대응 매뉴얼 개선\n만성 (기상 패턴 변화, 해수면 상승, 물 부족)\n당사에 미치는 영향: 자산 손상 및 복구 비용 발생, 연안 지역의 침수 피해 위험 증가, 물 부족으로 인한 설비 가동률 저하\n당사 대응 현황: 만성 리스크 요인별 모니터링 시행, 물 부족 지표 관리\n향후 대응 방안: 고위험 사업장 대상 안전설비 투자, 해수면 상승 영향도 검토 기준 수립, 물 사용 효율성 개선\n전환 리스크\n정책 및 법률\n당사에 미치는 영향:탄소 감축에 따른 운영 비용 증가, 폐기물 처리 장치 투자 비용 증가\n당사 대응 현황: 온실가스 인벤토리 구축(Scope 1, 2)\n향후 대응 방안: Scope 3 배출량 산정, 신재생 에너지 도입\n기술\n당사에 미치는 영향: 친환경 기술 개발 투자 비용 증가, 친환경 설비 투자 비용 증가\n당사 대응 현황: 시설 교체 주기 관리 및 설비투자\n향후 대응 방안: 고효율 설비 도입, 친환경 인프라 구축 확대\n시장 및 명성\n당사에 미치는 영향: 저탄소 제품의 고객 선호도 증가, 경쟁사 대비 경쟁력 저하, 제품 매출 감소\n당사 대응 현황: 저탄소 메뉴 도입 및 홍보, 지속 가능한 상품 개발 및 확대, ESG 공시 데이터 영역 확대\n향후 대응 방안: 저탄소/친환경 상품 유통 확대, ESG 공시 강화\n기회\n자원 효율성\n당사에 미치는 영향: 에너지 및 자원 비용 감소\n당사 대응 현황: 에너지 사용 현황 모니터링 및 비용 관리\n향후 대응 방안: 노후 시설 교체 및 신규 투자, 사업장별 에너지 저감 목표 수립\n상품/서비스\n당사에 미치는 영향: 신규 비즈니스 기회 증가\n당사 대응 현황: 친환경 상품 인증 취득 및 확대(무항생제/무농약/ASC·MSC 인증 등), 자원순환 관련 외부 파트너십 구축\n향후 대응 방안: 친환경 상품 카테고리 및 인증 확대, 신규 비즈니스 기회 발굴",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 4,
      "pdf_page_number": 33,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 5,
    "pdf_page_number": 34,
    "content": "기후변화 대응\n물리 리스크 잠재적 재무 영향 : 사업장 및 공급망 리스크\n사업장 리스크\nCJ프레시웨이 주요 자산인 물류센터를 중심으로, IPCC 5차 평가보고서의 RCP*8.5 시나리오 기반으로 하여 2050년까지 지역별 물리 리스크 평가를 진행하였습니다. 물류센터가 위치한 경기도, 경상남도, 인천광역시, 전라남도를 대상으로 급성 리스크 및 만성 리스크에 대한 발생 가능성과 물류 처리량에 따른 당사의 자산 노출도를 평가하였습니다. 그결과, 전체 물류의 68%를 처리하는 경기도 지역의 경우 강수 패턴 변화와 평균 온도 변화에 대한 위험이 사업장 소재 지역 평균인 9.61% 및 2.15%보다 높아 복합 위험에 노출되어 있는것으로 나타났 습니다. 전체 물류의 7%를 처리하는 전라남도 지역은 평균 온도변화가 2.16%로, 사업장 소재 지역 평균 대비평균 온도 변화 위험에 노출되어 있는것으로 나타났습니다.\n물리 리스크 평가 결과\n| 강수패턴변화위험관리\n강수 패턴 변화는 물류 센터의 침수 피해와 주변 인프라에 손상을 일으켜 유통의 지연 또는 불가능한 상황을 초래할 수 있습니다. 당사는 누적된 운송 데이터를 기반으로 재해 발생 시에도 대처 가능한 최적화된 운송 경로를 운영하고 있으며, 물류 센터 내 재고 현황을 실시간으로 확인하여 긴급 상황 발생 시 대응 가능한 유통망을 확보하고 있습니다.\n| 평균온도변화위험관리\n당사에서 취급하는 주요 상품에 대해 기온의 변화가 제품 품질에 큰 영향을 줄 수 있습니다. 당사는 유통망의 콜드체인을 운영하여 외부 온도 변화에도 변함없이 신선하고 안전한 제품을 고객에게 전달하여, 평균 온도 변화 위험에 대해 적극적으로 대응하고 있습니다.\n과일 -",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 5,
      "pdf_page_number": 34,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 6,
    "pdf_page_number": 34,
    "content": "기후변화 대응\n물리 리스크 잠재적 재무 영향 : 사업장 및 공급망 리스크\n상품 공급 리스크\n기후 변화와 인플레이션의 합성어인 기후플레이션(Climateflation)이 새롭게 등장할 만큼 기후 변화는 식자재 공급에 큰 영향을 미치고 있습니다. 당사는 국내 최대 식자재 유통 기업으로서 RCP8.5 시나리오를 기반으로 2050년까지 기후 변화로 인한 국내외 상품 공급 리스크를 사전에 파악하고 상품별 안정적인 공급망을 확보하기 위해 노력하고 있습니다.\n농산물 - 한국농촌경제연구원의 국내 농산물 생산량 전망 보고서에 따르면 쌀과 보리의 생산량은 감소하고, 콩의 생산량은 증가할 것으로 예상됩니다. 당사는 공급하고 있는 상품별 생산량 변화를 지속적으로 모니터링하여 생산량이 감소하는 상품을 중심으로 대체재를 확보하고 다양한 공급망을 구축할 것입니다. 생산량이 증가하는 상품에 대해서는 신메뉴를 개발하여 생산량 증감에 따른 리스크를 최소화하고 시장에서의 경쟁력을 유지할 것입니다.\n과일 -\n과일 - 당사는 국내외에서 생산된 과일의 원활한 유통을 위해 기후 변화에 따른 생산량 변동을 전략에 적극 반영하고 있습니다. 한국농촌경제연구원의 예측에 따르면 국내 사과의 재배 면적은 감소가 예상되며 배, 복숭아, 포도는 2030년까지 증가 후 감소할 것으로 보입니다. 반면, 세계 지속 가능 발전 기업 협의회(WBCSD)의 분석에 따르면 아시아 지역의 수입 과일 생산량은 기후 변화에도 불구하고 지속적으로 증가할 것으로 전망됩니다. 당사는 이러한 변동을 반영해 과일 공급의 안정성을 유지하고 최적 신선도를 유지하기 위해 메뉴 구성의 유연성, 콜드체인 유통망, 물류 시스템을 지속적으로 개선해 나갈 예정입니다.\n축산물 – 국내 농촌진흥청의 연구에 따르면 기후 변화로 인해 고온 다습한 환경이 증가하면서 돼지와 같은 주요 축산물의 폐사 위험이 높아질 것으로 전망되고 있습니다. 당사는 닭과 같이 폭염에 적응력이 높은 축산물을 중심으로 메뉴를 개발하고 다양화하여, 생산성 변화에 유연하게 대응하고 있습니다. 또한, 온실가스 배출이 상대적으로 낮은 축산물의 비중을 높여 공급망에서 발생하는 당사의 영향을 효과적으로 관리할 것입니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 6,
      "pdf_page_number": 34,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 7,
    "pdf_page_number": 35,
    "content": "기후변화 대응\n에너지 사용량 관리와 저감 활동 실시\n에너지 절감 목표 수립.\n2023년, 이천 물류 센터에서는 바람막을 형성하여 시설물로의 냉기 유입과 유출을 방지하는 에어커튼 장비를 도입했습니다. 에어커튼은 저온 공간을 개방할 때 발생하는 고온 다습한 외부 공기의 유입으로 인한 전기 에너지 소비 증가와 상온 분류 피킹장의 온도 차로 생성되는 천장 결로수의 낙수로 인한 안전사고를 줄이기 위해 설치되었습니다. 신규 설비 구매가 아닌, 재활용 및 제작을 통해 1,340만 원의 비용을 절감하였으며, 에어커튼 설치 후 일일 전기 소비량 감소로 에너지 효율이 33% 향상, 결로 발생이 감소하여 안전사고 및 자동 분류기(Sorter) 이슈를 0건으로 감소시켰습니다.\nCJ프레시웨이는 다양한 에너지 저감 활동을 통해 환경 보호에 힘쓰고 있습니다. 전 사업장 대상으로 매월 전기 사용량에 대해 모니터링을 실시하고 있으며, 전년 동월 및 전월 대비 전기 사용량의 비정상적인 증감이 확인될 경우 원인을 분석하고, 개선안을 도출하여 사업장 특성에 맞게 관리하고 있습니다. 또한 특고압 전기 설비 내부의 절연 클리닝 작업을 통해 설비 효율을 증대하여, 유효 전력 비율인 역률을 높이고 발열을 감소시켜 전기 전력 품질을 향상시켰으며, 전기 사용량을 절감할 수 있었습니다.\nCJ프레시웨이는 에너지 사용량 관리를 위한 전략적인 접근을 위해, LNG, LPG, 경유, 휘발유, 전기, 열·스팀 등 에너지 사용량을 측정하고 절감 목표를 수립하였습니다. 사업장 전기 사용량 모니터링을 지속하며, 사업장별 특성을 통한 전기 사용량 저감책 제공을 계획하고 있습니다. 또한 반조리 제품 등을 공급하는 센트럴 키친에서는 에너지원별로 구체적인 감축 계획을 수립하였습니다. 향후에도 에너지 사용량 제3자 검증을 지속하고, 비재생 에너지 사용량은 줄이고 재생 에너지의 사용량은 확대하는 등의 절감 계획을 추진하겠습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 7,
      "pdf_page_number": 35,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 8,
    "pdf_page_number": 36,
    "content": "기후변화 대응\n생물다양성\nCJ프레시웨이는 건강한 식문화의 기초가 건강한 자연에서 비롯된다고 믿습니다. 당사는 자연 자본에 대한 의존성과 영향을 분석하고 이를 기업의 전략과 위험 관리에 통합하기 위한 TNFD 프레임워크를 도입하여 환경적 책임을 강화하고자 합니다.\nTNFD에서 권고하고 있는 LEAP 접근법은 자연과의 접점을 발견(Locate)하고, 자연 자본 의존도 및 영향을 진단(Evaluate)하며, 이를 기반으로 자연 자본의 위험 및 기회를 평가(Assess)하고, 이에 대응하며 공시를 준비(Prepare)하는 것으로, 자연의 가치와 우리의 활동이 미치는 영향에 대한 면밀한 분석을 통해 보다 책임 있는 결정을 내리기 위한 기반을 마련할 수 있습니다.\nTNFDLEAP 접근법\n사업분석 -> Locate 자연과의 접점 -> Evaluate 의존도 및 영향 평가 ->\nAssess 위험 및 기회 평가 -> Prepare 대응 및 공시",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 8,
      "pdf_page_number": 36,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 9,
    "pdf_page_number": 37,
    "content": "기후변화 대응\n| TNFD프레임워크에따른영향평가및생물다양성관리방안\n생물다양성 - CJ프레시웨이는 자연 자본에 대한 의존도와 영향을 체계적으로 관리하면서 지속 가능한 미래를 위한 구체적이고 효과적인 행동을 취하기 위해 AR3T 프레임워크를 기반으로 대응 현황을 정비하고 향후 계획을 수립하였습니다. 생태계 서비스는 자연이 제공하는 깨끗한 공기, 물, 음식과 같은 필수 혜택을 의미하며, 이러한 서비스의 위험에 대응하기 위해 ‘생태계 복원(Restore & Regenerate)’을 위한 활동을 추진할 계획입니다. 나아가 대응 방안별 이행 계획 수립, 성과 측정, 자원 배분을 통해 AR3T 프레임워크가 운영과 전략에 실질적으로 반영될 수 있도록 지속 가능한 변화를 추진하겠습니다.\n생물 다양성 관리 방안\n스마트팜 계약재배: 지역 농가의 데이터를 축적, 병류체 전반에 대한 생태계 회복력 강화\n친환경 유통망 구축: 계약재배 및 산지 직거래를 통한 유통단계 축소, 저전력 배송차량을 통한 환경 영향 최소화\n유기농업 보급: 유기물과 미생물 등을 사용한 유기농 농산물, 저탄소 인증 농산물 확대\n생태계 보호 활동: 제조사업장 인근 녹지공간 조성, 옥상 정원 및 자원순환 확대를 통한 녹지 관리, 주변 생활 쓰레기 수거 등 주요 이해관계자 참여 프로그램을 통한 도시생태계 보호\nASC·MSC 인증: 환경친화적인 어업 방식으로 어획 또는 양식한 수산물에 대한 인증 확대\n등록물질 축산물: 등록물질 인증 상품 확대를 통해 생태계 건강 유지, 지속 가능한 자원 사용\n지속 가능한 농산물: 스마트팜 계약재배에 비축하여, 유기농·무농약 농법 적용과 저탄소·친환경 인증 농산물 등 지속 가능한 농산물 유통\n환경경영: 환경경영 체계 마련, 대기, 수질 등 오염물질 체계적 모니터링\n폐기물관리, 자원순환 체계 수립: 폐기물 배출 관리, 폐기물 절감 활동, 자원순환 체계 구축",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 9,
      "pdf_page_number": 37,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "기후변화 대응(3-9)"
        }
      ]
    }
  },
  {
    "slide_number": 10,
    "pdf_page_number": 38,
    "content": "지속 가능한 유통\nGovernance\n폐기물 관리 체계\nStrategy\n자원순환 체계 구축\nCJ프레시웨이는 사업 활동과 관련하여 발생하는 폐기물을 자원화하기 위한 자원 순환 체계를 구축하고 있습니다. 지난 2021년부터 국내 기업 최초로 한국환경공단과 화성시 등 지자체와 함께 ‘아이스팩 적정 처리 및 재사용 활성화’ 사업에 참여하여 아이스팩 재사용을 시작, 행정안전부 협업 우수 사례로 선정된 바 있습니다. 이후에도 관련 활동을 확장하여, 환경적 가치뿐 아니라 사회적 가치를 추구하는 폐기물 절감을 실천하고 있습니다. 2023년에는 지난 3년간의 공로를 인정받아, 환경부 장관 표창을 수상하였습니다.\nCJ프레시웨이는 체계적인 폐기물 관리를 위한 지침과 관리 체계를 수립하였습니다. 이를 통해, 폐기물의 재활용을 확대하는 것뿐만 아니라 근본적으로 폐기물 발생량을 줄이기 위해 노력하고 있습니다. 관리 정책과 지침에 따라 각 사업장별 폐기물 발생 현황을 관리하고 있으며, 전사적 차원의 노력으로 임직원들이 실천 가능한 다양한 아이디어를 발굴하여 적극적인 환경 보호 캠페인을 전개하고 있습니다.\n정책 수립: 전사 폐기물 관리를 위한 폐기물 관리 운영 지침 수립\n관리 범위: CJ프레시웨이 전 사업장 대상\n폐기물 범위: 일반폐기물(음식물, 폐유, 손수건, 폐합성수지 등), 지정폐기물\n폐기물 관리:\nᆞ폐기물 재활용, 매립, 소각 처리량 관리\nᆞ폐기물관리법에 의거하여 허가받은 전문업체 위탁을 통한 폐기 및 재활용 처리",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 10,
      "pdf_page_number": 38,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "지속 가능한 유통(10-13)"
        }
      ]
    }
  },
  {
    "slide_number": 11,
    "pdf_page_number": 39,
    "content": "지속 가능한 유통\nRisk Management\nCJ프레시웨이 산업안전팀은 분기 1회 분야별 점검의 일환으로 제조 사업장 폐기물 점검을 실시하여 위험을 관리하고 있습니다. 더불어, 제조 사업장을 대상으로 환경 경영 시스템(ISO14001) 운영을 통해 지속적으로 시행 자료 구축 및 사업장 담당자 교육을 실시하고, ISO14001에 따른 환경 경영 절차서를 수립하여 폐기물 감축과 자원 재활용 촉진을 위한 활동을 진행하고 있습니다. 당사는 환경 리스크 중 자원 순환과 관련된 위험 요소를 식별하고, 폐기물 관리 체계 구축을 위한 사업장 진단을 시행 중이며 음식물류 폐기물 저감 장치 운영을 통해 발생량 저감 조치를 시행하고 있습니다. 2023년에는 푸드 서비스 운영 점포를 대상으로 폐기물 처리 현황을 점검하였고, 물류 센터 현장 관리 현황 점검을 통해 위험 관리를 위한 개선점에 대한 협의를 완료하였습니다. 향후에는 사업장별 폐기물 처리 기준 수립을 통해 관리를 체계화하고, 폐기물의 재자원화, 친환경 원료 사용 증진 등으로 대응을 확대할 계획입니다.\nMetrics and Targets\n제품 포장 폐기물 절감\nCJ프레시웨이는 키즈 전문 식품 브랜드 ‘아이누리’에서 출시 중인 11종의 엽채류에 대해 생분해성 포장재를 사용하고 있습니다. 또한 어린이집, 유치원 등에 납품되는 ‘방울 토마토 재배 키트’는 친환경 배양토와 포장재를 활용한 친환경 교육 상품으로, 플라스틱이나 화학 성분이 없는 100% 천연 원료로 만든 포장재를 적용했습니다.\nCJ프레시웨이는 폐기물 감소와 자원 순환 활동 촉진을 위한 계획을 추진하고 있습니다. 물류 센터 내에서 사용되는 아이스박스, 라벨, 테이프 등 소모품을 친환경 소재로 대체하고, 포장용 비닐의 재활용을 추진 중에 있으며, 음식 폐기물 순환 촉진을 위해 파손·반품된 식자재를 퇴비·비료로 가공하여 협력 농가 등에 제공하는 업사이클링 프로그램 실시를 검토하고 있습니다. 또한 전 사업장의 폐기물 배출량 및 배출량 집약도를 모니터링하고 있으며, 조리 시설인 센트럴 키친의 2024년 폐기물 배출량에 대한 감축 목표를 수립하여 목표 달성을 위한 과제를 이행하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 11,
      "pdf_page_number": 39,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "지속 가능한 유통(10-13)"
        }
      ]
    }
  },
  {
    "slide_number": 12,
    "pdf_page_number": 40,
    "content": "지속 가능한 유통\n지속 가능한 유통 활성화\n지속 가능한 구매 지침 수립\n스마트팜 계약재배 고도화\n지속 가능한 상품개발\nCJ프레시웨이는 2022년 ASC·MSC CoC(Chain of Custody) 인증을 취득하여 환경친화적 어업 방식으로 생산한 ASC·MSC 인증 수산물 유통을 앞장서고 있습니다. 해당 인증을 받은 연어는 온라인과 리테일 판매를 확대하고 있습니다. 또한, 당사는 농가 개발을 통한 저탄소 새송이 등 버섯류, 유기농 현미, 엽채류, 친환경 단호박, 청양고추 등의 상품을 출시하고 있으며, 동물복지 상품도 지속적으로 확대하고 있습니다. 2023년 동물복지 달걀은 전체 달걀 매출의 4.2%입니다. 앞으로도 지역 농가와의 상생을 통한 못난이 원물 활용 상품뿐 아니라 환경친화적인 원물들을 발굴하여 비건 음료, 스낵, 베이커리류 등의 상품 확대로 건강한 식문화를 조성하고 고객의 다양한 요구를 만족시킬 수 있는 제품 개발을 강화하겠습니다.\n2021\nCJ프레시웨이는 지속 가능한 구매 활동을 정의하고 장려하고자 2023년 ‘지속 가능한 구매 지침’을 수립하였습니다. 본 지침을 통해 지속 가능한 구매란 ‘환경 영향을 최소화하는 상품의 구매 및 개발하고 운영을 확대하는 활동이며, 나아가 협력사와 함께 상생하며 동반 성장할 수 있는 유통 환경을 구축하는 활동’으로 정의하였습니다. 지속 가능한 상품은 ‘친환경 인증 상품을 포함하여 환경에 부정적 영향과 자원 소모를 최소화한 상품’으로 정하고, 지속 가능한 상품의 세부 기준을 수립하여 범위를 명확히 하였습니다. 당사는 본 구매 지침에 의거하여 지속 가능한 상품의 유통 확대를 위해 노력하겠습니다.\nCJ프레시웨이는 기후 변화로 인한 원료 수급 불안정에 대비하고, 농가와 상생을 도모하는 ESG 경영의 가치 실현을 위해 스마트팜 계약 재배 사업을 진행하고 있습니다. 다수 지자체와 협력 사업 모델을 구축하고, 1차 시험 재배 결과를 기반으로 관행 농업 대비 증수량 분석과 데이터베이스 구축을 진행하며 재배 기술 고도화를 진행 중입니다. 향후 정보통신기술 기반 재배 솔루션 고도화를 가속화하여 지속 가능한 상품을 개발하는 스마트 농업에 선제적 진입을 이루고, 도·농 상생과 미래 농업 선도에 기여하기 위한 노력을 계속하겠습니다.\n이상기후로 인한 가격 변동 및 수급 불안정 대응\n→ 지자체 협력 사업모델 구축\n충청북도 보은군 스마트팜 약재 배전형 (약 21,600평), 경상북도 23개 지자체와 스마트 농업 활성화를 위한 공동 사업 추진\n안정적인 판매가와 계약물량 확보를 통한 농가 소득 증대\n→ 재배 솔루션 선고 및 도화\n저온실 환경 작물 9개 품목에 대한 1기 시범 재배 완료, 수량 분석 및 데이터베이스화\n데이터 기반 농업 운영·수급 관리 및 비용 완화, 역자투입 농업 실현 통한 ESG 경영 실천\n→ 생산작물 유통 확대\n노지 (마늘, 양파, 감자), 온실 (열·고채류) 11가지, 9품목 매입 (약 450톤, 10.5억 원), 예단한 생산·판매·유통까지 담당하는 프로젝트 시범 이행 완료",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 12,
      "pdf_page_number": 40,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "지속 가능한 유통(10-13)"
        }
      ]
    }
  },
  {
    "slide_number": 13,
    "pdf_page_number": 41,
    "content": "지속 가능한 유통\n지속 가능한 유통 활성화\nESG 캠페인 ‘렛츠그린’\nCJ프레시웨이는 푸드 서비스 운영 점포에서 고객을 대상으로 매월 육류 소비를 줄여 탄소 절감을 실천하기 위한 메뉴 소개와 각종 환경 정보를 공유하기 위한 정보지를 발간하고 있습니다. 또한 폐기물 배출 저감을 위한 ‘잔반 제로’, ‘일회용품 줄이기’ 등 정기 캠페인을 진행하며 환경 보호 의식 제고를 위해 노력하고 있습니다. 향후에도 다양한 정보 제공과 캠페인을 진행하여, 고객 및 사업장 등 이해관계자와의 시너지를 창출할 수 있는 친환경 활동 확대를 모색하겠습니다.\n친환경 매장 디자인\nCJ프레시웨이는 고객에게 친환경 공간 디자인을 제안하며, 쾌적하면서도 환경을 고려한 매장 확대를 지향하고 있습니다. 신규 오픈한 프리미엄 푸드코트 ‘고메브릿지’ 매장에는 푸드코트 전체 친환경 페인트를 적용하여 휘발성 유기 화합물(VOCs*)을 최소화하였습니다. 또한 커피박을 활용한 리사이클링 마감재 패널 벽면, 폐플라스틱을 활용한 재사용 마감재 및 재활용이 가능한 금속으로 포인트 테이블과 가구를 제작하는 등 광범위하게 재활용 소재를 활용하였습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 13,
      "pdf_page_number": 41,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "지속 가능한 유통(10-13)"
        }
      ]
    }
  },
  {
    "slide_number": 14,
    "pdf_page_number": 42,
    "content": "환경경영\n환경경영 거버넌스\nCJ프레시웨이 환경 및 기후 위기 대응은 최고경영진 산하 책임 조직을 통해 실시되고 있습니다. 환경 경영 실무를 담당하고 있는 산업안전팀에서는 제조 사업장 환경 시설에 대해 매 분기 1회 수질, 대기, 폐기물, 소음·진동 분야별 점검을 실시하여, 사업장 환경 법률 위반 위험을 점검하고 있습니다. 사업장 환경 법적 관리 사항 및 운영상 개선 항목에 대해서도 정기 점검을 실시하고 있으며 필요 시 수시 점검도 실시하여 환경 법규를 준수하고 있습니다. 또한 매 분기 1회 환경 협의체를 운영하여, 제조 사업장 환경 관리 역량 확보를 도모하고 있습니다. 환경 협의체에서는 최근 환경 법규 동향이나 사업장별 환경 시설 운영 현황 및 개선 내역에 대해 공유 및 토론하며 환경 관리자의 역량 향상을 모색하고 있습니다. 더불어 사업장별 ESG 분야에 대한 교육을 진행하여, 사업장 ESG 데이터 관리 및 환경 리스크 관리를 수행하고 있습니다.\n환경경영 정책\nCJ프레시웨이는 환경 경영을 최우선 가치로 실현하고 구성원의 환경 경영 참여를 장려하기 위해 환경 경영 방침을 수립하였습니다. 환경 경영 방침은 최고경영진의 환경 경영 정책 지원 의지 표명과 기업 목표 선언이 담겨 있으며, 전 직원이 규정된 책임과 권한을 준수하도록 요구하고 있습니다.\n환경경영시스템(ISO 14001) 운영\nCJ프레시웨이는 사업장의 환경 관리와 환경 오염 감축을 위해 환경 경영 시스템(ISO 14001)을 운영하고 있습니다. 본 인증은 본사, 센트럴 키친 및 이천 물류 센터를 대상으로 발급되어 해당 사업장 관리 수준에 준하여 전 사업장에 대한 관리가 이루어지고 있습니다. 당사는 2007년 인증 최초 취득 후 매년 시행되는 사후 심사에서 적합 판정을 유지하였습니다. 또한 시행 대상 사업에 대해 환경 영향 평가를 실시하여 부정적인 환경 영향을 사전에 방지하기 위한 개선책 도출을 수행하고 있습니다. 환경 경영 시스템의 일환으로, 환경 경영 관련 안건은 연 1회 이상 이사회 검토를 거치고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 14,
      "pdf_page_number": 42,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "환경 경영(14-16)"
        }
      ]
    }
  },
  {
    "slide_number": 15,
    "pdf_page_number": 43,
    "content": "환경경영\n대기오염물질 관리\nCJ프레시웨이는 대기 오염물질을 질소산화물(NOx), 황산화물(SOx), 미세먼지(PM10) 등으로 나누어 관리하고 있습니다. 대기 오염물질 관리 및 배출 허용 기준 준수를 위해 대기환경보전법 제39조에 의거하여 외부 대행업체에 의뢰하여 연 2회 대기 오염물질 측정을 실시하고 대기 오염물질 발생량이 배출 허용 기준치 이하를 유지할 수 있도록 관리함으로써 대기 환경 오염을 방지합니다. 또한, 미세먼지 및 질소산화물 저감을 위하여, 연소 효율을 높여 대기 오염물질 배출량이 적은 저녹스 버너(Low NOx Burner)를 가동하고 있습니다.\n수질오염물질 관리\nCJ프레시웨이는 물환경보전법에 따라 총 방류량 기준으로 수질 오염물질 배출량을 관리하고 있습니다. 수질 오염물질이 발생하는 센트럴 키친(경기도 이천시 백사면)을 대상으로 법적 기준의 60% 수준으로 내부 기준을 설정하여 수질 오염물질 배출 농도를 관리하고 있습니다.\n센트럴 키친은 공인된 외부 측정 대행업체를 통해 수질 분석을 실시합니다. 주요 배출원에 대한 분석을 주기적으로 진행하며, 분석 결과에 따른 관리를 시행합니다. 2024년에는 실시간으로 폐수 처리 지표를 확인할 수 있는 계측 장비를 신규 도입하여 수질 오염물질 배출에 대한 위험 요소를 최소화할 수 있는 모니터링 체계를 구축 중입니다.\n식품안전센터는 상수원 수질 보전 특별대책지역에 위치하여, 엄격한 규제와 배출 기준이 적용되고 있습니다. 폐수는 전문 위탁 업체에서 전량 관리하고 있으며, 특정 수질 오염물질(구리, 디클로로메탄 등)은 정량 한계 미만으로 배출되도록 집중 관리를 시행하고 있습니다. 폐수의 배출, 운반, 최종 처리 전 과정은 '물바로시스템'을 통해 행정기관에 공유되며 실시간 관리됩니다.\n수자원 관리\n용수 사용량이 가장 많은 센트럴 키친에서는 용수 사용량을 절감하기 위해 ‘용수 절감 캠페인’을 지속적으로 실시하여, 제품 생산량 1톤당 용수 절감 목표를 수립하고 불필요한 용수 사용을 최소화하고 있습니다.\n친환경 차량 운영\nCJ프레시웨이는 2021년 식자재 유통 업계 최초로 전기 화물차를 도입하여 운영하였습니다. 이후 2022년 기아자동차와 전기 목적 기반 차량(Purpose-Built Vehicle, PBV) 개발 및 공급을 위한 업무 협약을 체결하였습니다. CJ프레시웨이는 친환경 전기차 운영 가능 권역을 확장할 계획이며, 기존 전기차 운행의 경우 운송 관리 시스템(Transportation Management System, TMS)을 활용한 주행 거리 최소화로 탄소 배출을 억제하도록 시행하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 15,
      "pdf_page_number": 43,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "환경 경영(14-16)"
        }
      ]
    }
  },
  {
    "slide_number": 16,
    "pdf_page_number": 44,
    "content": "환경경영\n환경보호 문화 확산\n임직원 환경경영 필수 교육 시행\n임직원 기부 프로그램 굿사이클링 캠페인\n사내 환경보호 캠페인 활동\nCJ프레시웨이는 2019년부터 시행되었던 환경 경영을 위한 교육을 체계적으로 재구성하여 ESG 필수 교육을 시행하였습니다. 전사적 ESG 실행력을 제고하고, 임직원의 ESG에 대한 의식과 인식 함양을 위해 실시된 이번 교육은 ‘ESG의 역사’, ‘소비자 이슈와 공급망 관리’, ‘폐기물과 순환경제’ 세 가지 분야에 대해 외부 전문가에 의해 제공되었습니다. 특히 ‘폐기물과 순환경제’ 교육은 탄소중립과 연계한 순환경제의 의미에 대한 이해를 고취하였습니다. 본 교육은 92.5%의 이수율을 기록하였으며, CJ프레시웨이는 점진적으로 교육 체계를 고도화하여 보다 다양한 주제의 환경 교육을 통해 임직원의 환경 보호 의식 함양을 위해 노력할 예정입니다.\nCJ프레시웨이가 굿윌스토어와 함께 진행 중인 ‘굿사이클링’ 캠페인은 임직원이 재사용 가능한 물품을 기부하는 캠페인으로, 사회적 기업과의 연계를 통한 상생과 환경 보호 활동을 목표로 시행되고 있습니다. 2023년에는 서울 본사 외 경기도 이천시 제조 사업장과 대전 및 부산 지역 사무소로 범위를 확대하여 진행하였으며, 전국 26곳의 굿윌스토어 매장에 667점의 후원 물품이 기부되었습니다. 기부 물품은 약 182.5만 원에 해당하는 환산 기부 가치를 지니고 있으며, 장애인 일자리 창출 및 탄소 절감과 자원 절약 효과 등의 사회적 가치 창출에 기여하였습니다.\nCJ프레시웨이는 임직원의 환경 보호 동기 부여와 적극적인 참여를 유도하기 위해 다양한 사내 환경 보호 캠페인을 실시하고 있습니다. 일례로, 햇반 용기를 재활용하는 ‘햇반용기 UP’ 캠페인을 통해 1,026개 햇반 용기를 수거하여 가습기 및 화분 등으로 업사이클링을 시행하였습니다. 또한 인쇄를 최소화하여 종이 사용을 줄이는 ‘페이퍼리스(Paperless)’ 캠페인을 통해서, 법인카드 명세서 디지털화 100% 달성의 성과를 거두었습니다. 2023년에는 신규 캠페인으로 다회용기 컵을 세척하여 제공하는 친환경 세척 서비스 업체 ‘해피해빗’과 연계하여, CJ프레시웨이가 운영하는 ‘모닝해즈’ 카페에서 주문 시 다회용 컵을 선택할 수 있도록 적용하였습니다. CJ프레시웨이는 앞으로도 다양한 환경 보호 캠페인을 진행하여 환경적 영향을 최소화하고 구성원의 동참을 유도하겠습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 16,
      "pdf_page_number": 44,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Environment",
          "sub_category": "환경 경영(14-16)"
        }
      ]
    }
  },
  {
    "slide_number": 17,
    "pdf_page_number": 46,
    "content": "안전·보건\nGovernance\n산업안전 관리 체계\nCJ프레시웨이는 최고경영진 산하 책임 조직을 통해 사업장 안전 관리 및 보건 활동을 수행하고 있습니다. 안전경영 담당은 안전보건 경영 전반을 관리하며 산업안전팀은 안전보건 실무를 담당합니다. 산업안전보건법에 따라 근로자 100인 이상 사업장에는 안전보건관리책임자를, 50인 이상 사업장에는 안전 및 보건관리자를 임명하여 사업장 안전보건을 지도하고 있으며, 각 매장에 감독 관리자를 두어 안전한 사업장 환경을 조성하고 있습니다. 안전보건 관련 안건은 위험 관리를 위해 연 1회 이상 이사회에 보고되고 있습니다.\n안전보건 정책\nCJ프레시웨이는 안전과 보건에 대한 문화를 조성하고 의식을 증진시켜 전사 안전보건 활동을 수행하기 위해, 고객과 임직원의 안전을 경영의 최우선 가치로 삼는 안전보건경영방침을 수립하였습니다. 또한 사업장과 협력사에 관리 활동의 구체적인 지침으로서 안전보건 관리 규정을 수립하여 전 사업장 및 협력사에 적용하고 있습니다.\n안전보건경영 방침\nVision| 우리는고객과임직원의안전을경영의최우선가치로하는ONLYONE안전제일문화를만든다.\n안전을최우선경영가치로하여안전보건활동을적극실천한다.\n근로자건강증진및지속적인위험요인발굴과개선으로안전한근무환경을확립한다.\n철저한안전교육을통하여안전보건사고를사전에예방한다.\n안전보건에관한법규와사회적요구사항을성실히준수한다.\n이해관계자와상생파트너십을형성하여지속가능한안전협력체제를구축한다.\n안전보건경영시스템(ISO 45001)\nCJ프레시웨이는 2019년 안전보건경영시스템(ISO 45001)을 취득하여 매해 유지 및 갱신하고 있습니다. 본 인증은 본사 및 이천 물류 센터를 대상으로 발급되었으며, 해당 사업장 관리 수준에 준하여 전 사업장에 대한 관리가 이루어지고 있습니다. 당사는 안전한 작업 환경을 조성하고 협력사를 포함한 전 근로자의 안전과 건강을 보호하기 위해, 안전보건경영시스템에 입각한 체계적인 안전보건 관리 활동을 계속하겠습니다..",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 17,
      "pdf_page_number": 46,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "안전,보건(17-20)"
        }
      ]
    }
  },
  {
    "slide_number": 18,
    "pdf_page_number": 47,
    "content": "Strategy\n안전경영 로드맵\nCJ프레시웨이는 안전경영 로드맵을 수립하고, 안전경영 목표를 단계적으로 추진하고 있습니다. 2023년은 안전경영 로드맵을 수행하는 첫해로서, ISO 45001 시스템을 정비하여 사후 심사를 진행하고, 안전보건 리스크 진단을 시행하여 위험 요인을 발굴·개선하였으며, 매일 안전 미팅을 실시하여 안전 인식 개선 활동을 진행하였습니다.\nRisk Management\n안전보건 경영계획\nCJ프레시웨이는 산업안전보건법 제14조(이사회 보고 및 승인 등)와 산업안전보건법 시행령 제13조(이사회 보고·승인 대상 회사 등)에 의거하여 안전보건 계획에 대해 이사회의 보고와 승인 절차를 수행하고 있습니다. 안전보건에 대한 체계적인 관리를 위해, 당사는 안전보건 계획의 수립부터 평가 후 차년도 계획에 보완 및 개선 사항을 반영할 수 있도록 ‘안전보건경영계획 제도’를 운영하고 있습니다.\n안전·보건",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 18,
      "pdf_page_number": 47,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "안전,보건(17-20)"
        }
      ]
    }
  },
  {
    "slide_number": 19,
    "pdf_page_number": 48,
    "content": "Risk Management\n위험성 평가\nCJ프레시웨이는 2023년에 중대재해처벌법 및 관련 법령을 준수하여 매년 위험성 평가를 실시하고 있습니다. 2023년에 실시된 사업장의 위험성 평가 결과, 2022년 대비 근로자 안전 인식이 향상되어 사고 위험성이 개선되었음을 확인하였습니다. 2024년부터는 협력사에 대한 위험성 평가로 범주를 확대할 계획입니다. 당사는 발견된 미흡 사항을 개선하였으며, 지속적으로 안전 및 보건에 대한 이행 준수를 강화하고 사고 위험성을 최소화하겠습니다.\n안전·보건\n안전보건 정기 협의체 설치\nCJ프레시웨이는 2015년부터 안전보건 정기 협의체를 운영하고 있습니다. 안전보건 정기 협의체는 협력사 담당자를 포함하여 매 분기 1회 실시되어, 작업 환경 개선, 안전 장비 및 물품 지급 현황, 시설물 정비 현황 등 사업장 안전 관리 전반에 대한 위험 요인을 검토하고 적시 개선 여부를 확인하고 있습니다. 안전보건 정기 협의체는 협력사의 안전보건 현황을 파악하고, 관련 고충을 나눌 수 있는 중요한 채널입니다. 당사는 앞으로도 협력사 근로자의 안전과 상생을 위하여 협력사 의견에 귀를 기울이고 안전 위험 요인을 개선해 나가겠습니다.\n산업안전보건 교육 및 보건 관리\nCJ프레시웨이는 임직원의 안전과 건강 관리를 지원하고 의식을 제고하기 위해, 연 1회 이상 건강 진단을 실시하고 있습니다. 전 사업장에 심정지 발생 대비를 위한 제세동기를 구비하고 매월 전문가에 의한 교육을 시행하여 사용 역량을 확보하기 위해 노력하고 있습니다.\n또한 임직원이 각자의 안전 역할과 책임을 분명히 이해하고, 안전 역할 수행을 위한 역량을 확보할 수 있도록 직급별 안전 교육 프로그램을 운영하고 있습니다. 관리감독자 교육은 연 1회 16시간을 이수하도록 하고 있으며, 채용자 교육은 신규 채용자 발생 시 8시간, 정기 안전 교육은 월 2시간 등으로 제공하고 있습니다.\n사업장 안전관리 활동\nCJ프레시웨이는 사업장 잠재 유해 위험 요인을 식별·개선하여 산업재해를 방지하기 위해 사업장 대상 안전 관리 활동을 실시하고 있습니다.\n특히, 2023년부터 작업 전 안전 자율 관리 강화를 위해 시행 중인 ‘안전 미팅’을 기반으로, 근로자가 자발적으로 위험 요소와 대응책을 도출할 수 있도록 한 ‘안전톡톡’을 시행하여 안전 의식을 강화하고 있습니다.\n또한 매월 1회 점포·물류·제조 사업장을 대상으로 경영진이 참여하여 문서 관리 현황 점검, 식자재 정리, 폐기물 처리 여부 점검, 임직원 면담 등을 실시하는 ‘안전의 날’ 행사를 개최하여 주기적으로 사업장을 점검하고 있습니다.\n전기 화재 위험이 많은 물류 센터는 고위험 시설로 분류하여, 정밀 안전 진단을 시행합니다. 2023년에는 외부 전문 기관에 의한 정밀 안전 진단을 시행하고 개선 사항을 확인하였으며, 안전 부적합 사항에 대해 조치를 완료하였습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 19,
      "pdf_page_number": 48,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "안전,보건(17-20)"
        }
      ]
    }
  },
  {
    "slide_number": 20,
    "pdf_page_number": 49,
    "content": "Metrics and Targets\n임직원 심리 건강 프로그램\nCJ프레시웨이는 임직원의 심리적, 정서적 안정을 위한 심리 건강 진단과 스트레스 완화 활동을 지원하고자, 통합 심리 지원 프로그램인 ‘해피민트’, 승진자 대상 심리 검사 프로그램인 ‘내 마음 보고서’ 등의 프로그램을 운영하고 있습니다.\n‘해피민트’ 프로그램은 임직원 상담을 위한 전문 상담사를 연결하여 상담 및 무료 심리 검사를 지원하는 프로그램으로, 심리 치료의 문턱을 낮추어 다양한 심리적 이슈 해소에 대한 기회를 제공하고 있습니다.\n‘내 마음 보고서’는 역할 변화에 따른 승진자의 심리적 부담을 덜어주기 위한 마음 건강 관리와 개인 맞춤형 심층 심리 분석 보고서를 제공하고 있습니다. 변경된 업무 범위와 더 높은 수준의 책임감, 역량 증진에 대한 새로운 기대를 충족해야 하는 신규 승진자에 대한 심리적 지원을 실시하여, 적응 기간 동안의 스트레스를 완화하고 효율적인 업무 수행이 가능하도록 지원하고 있습니다.\n당사는 향후에도 구성원의 심리적 안정에 주의를 기울여, 임직원 모두의 장기적인 성장에 도움이 될 수 있는 다양한 프로그램을 확대 실시하겠습니다..\nCJ프레시웨이는 안전경영 로드맵에 의해 목표를 수립하고 달성을 진행하고 있습니다. 세부 목표 관리는 인적 재해와 물적 재해로 나누어 관리하고 있으며, 2023년에는 위험 요인 발굴과 안전 의식 제고 측면에서 성과를 확인하였습니다.\n향후 안전관리 실행력을 강화할 수 있도록, 지속적으로 위험 요인을 발굴하고 개선하여 안전이 기본이 되는 문화를 정착시키고 중대 사고를 사전에 차단할 수 있는 체계를 구축할 계획입니다.\n인적 재해 예방을 위해 근로자의 안전 활동에 대한 능동적 참여 문화를 내재화하고 행동 기반 안전 관리를 강화할 계획을 검토하고 있습니다.\n물적 재해 예방을 위하여 화재 예방 시스템 도입을 통한 화재 사전 차단 체계를 구축하고, 사업장 위험 기계기구에 의한 중대 사고 사전 차단 활동을 강화하여 더욱 견고한 산업 안전 위험 방지책을 구축해 나가겠습니다.\nRisk Management\n안전·보건\n인적 재해 예방\n- 근로자 안전 미팅 실행률 88.2% 달성 (전년 대비 18.2% 상승)\n- 안전 및 보건 관리 이행 점검 100% 실시\n- 심폐소생술 교육 시행 (415명 수료)\n물적 재해 예방\n- 신규 및 사고 다발 사업장 안전활동 강화\n- 제조 시설 및 물류센터 전기 화재 예방 활동 강화\n- 화재 경보 시스템 운영\nCJ프레시웨이는 임직원 및 협력사 산업재해 관리 지표로 안전사고 저감을 주요 성과지표(KPI)로 관리하고 있습니다. 산업 안전 관리에 주력한 그간의 노력의 바탕으로, 3년 연속 중대재해 ‘무발생’으로 기록하였습니다. 당사는 앞으로도 임직원과 협력사 등 구성원의 안전사고 발생 최소화를 목표로 안전 문화 확립을 위해 힘쓰겠습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 20,
      "pdf_page_number": 49,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "안전,보건(17-20)"
        }
      ]
    }
  },
  {
    "slide_number": 21,
    "pdf_page_number": 50,
    "content": "인권경영 로드맵\nCJ프레시웨이는 인권 관리 체계 강화를 목표로 관리 역량을 확보하기 위해서 인권경영 로드맵 3개년 계획을 수립하여 운영하고 있습니다.\n인권경영 정책\nCJ프레시웨이 모든 이해관계자의 인권 존중을 위해, ‘인권 선언문’을 제정하여 홈페이지에 공개하였습니다.또한 인권 문제 예방 및 대응을 위한 인권경영 표준 및 절차 등을 구체화하기 위해, 임직원 및 모든 이해관계자의 인권 보호 및 증진에 관한 인권경영 규정을 수립하고 사규 관리 시스템을 통해 임직원에게 공유하였습니다.본 규정은 인권경영 체계를 기반으로 인권경영 이행 원칙과 운영 체계에 대한 규칙을 명시하였으며, 인권영향평가 및 구제 절차에 대한 매뉴얼을 상세 반영하고 있습니다.\nDE&I(Diversity, Equity, Inclusion) 정책\nCJ프레시웨이는 ‘DE&I 정책’을 수립하고 홈페이지에 공개하였습니다. 본 정책에 따라, 당사는 채용과 승진, 경력 개발, 성과 보상 과정에서 장애, 성별, 국적, 지역, 신분, 학력, 나이, 직급에 따른 차별을 엄격하게 금지하고 있습니다. 더불어 성비 균형, 장애인·국가보훈자·외국인 등 임직원의 다양성을 고려한 채용을 실시하고 있습니다.\n인권경영\n인권경영 체계 가동\n인권경영 거버넌스 구축\nCJ프레시웨이 인권경영 체계는 이사회 산하의 ESG 위원회를 통해 관리되고 있습니다. ESG 협의체의 안건 심의 과정을 거쳐 상정된 주요 인권 관련 안건은 ESG 위원회에서 심의 및 의결됩니다. ESG 위원회는 또한 인권 관련 전략과 정책의 감독을 수행하고 있습니다.\n각 협의체는 안건 기반 협의체로 영업, 마케팅, 물류, 인사 등 각 부서 담당자로 구성하여 이해관계자의 인권 리스크를 진단하고 인권경영 개선 과제 발굴 등의 인권 추진 과제를 실행하는 역할을 담당합니다.\n또한 인사, ESG팀 등의 전담 부서에서 인권경영 관련 실무를 운영하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 21,
      "pdf_page_number": 50,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "인권경영(21-23)"
        }
      ]
    }
  },
  {
    "slide_number": 22,
    "pdf_page_number": 51,
    "content": "인권경영 운영 프로세스\n고충처리 채널 운영\nCJ프레시웨이는 인권 관련 고충을 수렴할 수 있도록 다양한 고충 처리 채널을 운영하고 있습니다. 노사협의회 ‘NCC(New Culture Creator)’로 구성된 고충처리위원회에서는 직무별, 권역별 고충 처리 선임위원을 임명하여, 임직원의 다양한 고충을 처리하고 소통합니다.인사 조직에서는 직장 내 성희롱·괴롭힘 담당자를 지정하여 제보자 개인정보의 철저한 비밀을 전제로 면담을 통한 자체 조사와 내규에 따른 필요한 조치를 이행합니다.독립적인 외부 기관을 통해 운영되는 온라인 제보 채널에서는 내·외부 제보가 가능하여, 고충 처리의 접근성을 제고하였습니다.\n인권 침해 완화 및 구제 조치\nCJ프레시웨이는 인권 침해 사안이 접수될 시 각 부서 담당자와 인사 담당자로 하여금 사건 리스크에 대해 객관적인 조사를 시행하도록 운영하고 있습니다. 조사 결과에 따라 취업규칙과 같은 내부 규정에 따른 절차를 거쳐 필요시 구제 조치를 수행하고 있습니다. 특별히 직장 내 괴롭힘 발생에 대해, 당사는 취업규칙 제61조에 ‘직장 내 괴롭힘 발생 시 조치사항’을 구비하고 있습니다. 괴롭힘 피해 사실이 접수되거나 회사에 의해 인지된 경우, 신속히 사실관계 확인 조사에 착수하여 주무 부서인 인사 담당자를 통해 객관적인 보고서를 작성하도록 하고 있습니다. 필요한 경우 피해 직원의 근무 장소 변경, 유급 휴가 명령과 같은 적절한 조치를 시행합니다. 당사는 피해 및 신고와 관련된 임직원에 불리한 처우를 금지하며, 피해자의 의사에 반하여 타 임직원에게 괴롭힘 발생 사실에 대해 누설하지 않습니다.\n인권경영\n고충처리위원회\n- 노사협의회(NCC) 사원 대표 중 고충처리위원 선임 (남녀 각 1명)\n- 임직원 고충 취합 및 처리\n직장 내 성희롱·괴롭힘 담당자\n- 인사조직 구성원 중 직장 내 성희롱 및 괴롭힘 처리 담당자 지정\n- 인터넷, 오프라인 게시판을 통한 고충처리 담당자 안내 포스터 게시\n온라인 제보\n- 임직원 및 외부 이해관계자들이 내부 시스템과 제3의 외부 기관을 통해 제보 가능하며, 모든 제보 채널은 제보자의 철저한 익명성 보장",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 22,
      "pdf_page_number": 51,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "인권경영(21-23)"
        }
      ]
    }
  },
  {
    "slide_number": 23,
    "pdf_page_number": 52,
    "content": "인권경영 운영 프로세스\n인권 실태조사(인권 실사) 시행\nCJ프레시웨이는 2024년 하반기 인권 실태 조사를 시행할 계획을 수립하였습니다. 이를 시작으로 인권 침해 사안 발생을 예방하고, 잠재적 위험을 포함한 회사 내 잔존하는 인권 문제 가능성을 식별하고 완화하기 위해 개선안을 수립하고 수행할 것입니다.\n인권 교육 및 홍보 활동\nCJ프레시웨이는 전 임직원을 대상으로 성희롱 예방 교육, 장애인 인식 개선 교육을 매년 실시하고 있습니다.\n인권경영을 선포하고 운영을 시작한 첫해인 2023년에는 CEO 메시지를 시작으로 사내 방송을 통해 인권경영의 배경, 목적, 취지, 계획 등을 안내하여 임직원 공감대를 형성하였으며, 인권 카드 뉴스를 배포하여 전 임직원을 대상으로 국제적인 추세를 고려한 인권경영 및 인권경영의 필요성 등을 다시 강조하였습니다.\n앞으로도 인권경영 운영 활동 및 인식 증진을 위한 온·오프라인 러닝 활동을 지속할 예정입니다.\n인권경영",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 23,
      "pdf_page_number": 52,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "인권경영(21-23)"
        }
      ]
    }
  },
  {
    "slide_number": 24,
    "pdf_page_number": 53,
    "content": "근무환경\nGovernance\n전담 조직\n대표이사 산하 인사 담당 조직은 인적 자원 관리를 총괄하는 인사 기능 책임 조직으로서 인사 정책과 운영 절차 수립, 인력 계획, 임직원 역량 계발 계획 등의 역할을 수행하고 있습니다. 인사 담당 조직 산하 인권경영 실무 전담 조직으로 변화혁신팀이 조직 내의 인적 혁신과 변화 주도를 위한 실무를 수행하고 있습니다.\nStrategy\nCJ프레시웨이는 업무 만족도를 높이고 효율성을 증대할 수 있는 근무 환경 조성을 위하여, 유연근무제 시행, 임직원 소통 증진 및 다양한 복리후생 제도를 운영하고 있습니다. 유연근무제는 개인별 근무시간을 조정할 수 있는 제도로, 직원들이 Work & Life 밸런스를 유지할 수 있도록 지원합니다. 또한, 임직원 간 소통 증진을 위해 타운홀 미팅 등 다양한 소통 채널을 활용하고, 열린 의견 공유와 피드백 문화를 육성하고 있습니다. 복리후생 제도는 직원들의 복지를 향상시키고, 그들의 사회적, 경제적 안정을 지원하여 직원들의 근무 몰입도를 높이는 데 중요한 역할을 합니다. 당사는 앞으로도 지속적으로 구성원들이 행복하게 근무할 수 있는 환경 조성을 위해 노력하겠습니다.\n가족친화기업 인증\nCJ프레시웨이는 2014년 이후 지속적으로 여성가족부 선정 ‘가족친화기업’ 인증을 유지하고 있습니다. 가족친화인증제도는 자녀 출산 및 양육 지원, 유연근무제 시행, 가족친화적 직장 문화 조성 등의 가족친화 제도를 모범적으로 운영하는 기업 및 기관에 대한 인증 제도입니다.\n출산•육아•교육 단계별 지원제도 운영\nCJ프레시웨이는 임직원의 건강하고 행복한 출산 및 육아를 위한 다양한 정책을 실시하고 있습니다. 당사에서 운영 중인 양육 주기별 지원 프로그램은 임신의 준비부터 출산, 산후까지 모든 과정을 단계별로 나누고 그에 맞는 적합한 지원을 제공하도록 구성되어 있습니다. 해당 제도 운영을 통해, 육아 과정에서 유연하게 사용할 수 있는 근로시간 단축제를 통해 출산·육아 제도의 실효성을 높이고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 24,
      "pdf_page_number": 53,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "근무환경(24-27)"
        }
      ]
    }
  },
  {
    "slide_number": 25,
    "pdf_page_number": 54,
    "content": "Strategy\nRisk Management\n유연근무 및 휴가제도\nCJ프레시웨이는 임직원이 직장생활과 개인생활 간의 균형을 유지하며 업무에 집중할 수 있도록 다양한 일·가정 양립 지원 제도를 시행합니다. 구성원이 성장할 수 있는 근무 환경 조성을 위해 시간과 장소에 대한 제한은 줄이고, 구성원이 원하는 형태의 업무 방식을 선택하여 최고의 성과를 창출할 수 있도록 여러 형태의 근무 방식을 구성하고 있습니다.\n임직원 소통 채널\nCJ프레시웨이는 임직원의 자유로운 의사 개진과 참여 문화를 장려하기 위하여 다양한 소통 채널을 운영하고 있습니다. 사내 노사협의회 ‘NCC(New Culture Creator)’는 경영진과 각 지역, 직무별로 선출된 노사협의회 대표 위원이 분기마다 진행하는 회의로서, 실질적인 근무 환경 및 조직 문화 개선, 구성원 소통 증진 등에 대한 임직원의 의견을 활발히 전달하고 있습니다. NCC 회의에서 건의된 안건 및 회의 결과는 매 분기 사내 게시판을 통해 투명하게 공개됩니다. 이외에도 익명을 기반으로 한 상시 소통 채널로서 토론방, 질문 게시판 등을 운영하여 기업과 구성원의 상호 발전을 위해 임직원의 의견을 청취하고 있습니다.\n문화 진단(CJ Voice ON)\nCJ그룹은 2022년 ‘세대 간의 소통’을 적극적으로 반영하기 위해 조직문화 진단 설문을 ‘CJ Voice ON’으로 개편하였습니다. 이 프로그램을 통해, 그룹 비전에 대한 공감, 경영 철학에 대한 실천도, 임직원 인식·니즈에 대한 설문을 연 2회 실시하고 있습니다. ‘CJ Voice ON’은 접근성을 제고하여 현장에서 근무하는 구성원들을 위해 PC, 모바일 등으로 참여가 가능하도록 하였고, 이후 디브리핑 세션을 통해 상세한 구성원들의 정서를 확인하여 조직 점수를 바탕으로 추가 개선이 필요한 부서의 경우 개선 과제를 수립하여 개선 관리를 실시하고 있습니다. 2023년 당사 몰입도 결과는 83.1점으로 전년 대비 3.6점 향상되었습니다.\n근무환경",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 25,
      "pdf_page_number": 54,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "근무환경(24-27)"
        }
      ]
    }
  },
  {
    "slide_number": 26,
    "pdf_page_number": 55,
    "content": "Metrics and Targets\nCJ프레시웨이는 구성원의 행복에 이바지하고 만족할 수 있는 근무 환경을 만들고자 다양한 복지 제도를 시행하고 있습니다. 가족친화적인 근무 환경을 위해 임직원과 가족이 함께 누릴 수 있는 복리후생 제도 운영으로 다양한 경험과 문화생활을 지원하고, 자기계발과 일과 삶의 균형을 찾을 수 있는 기반을 마련하고자 하였습니다. 이를 위해 CJ만의 혜택을 포함하여 의료, 건강, 문화, 여행, 자기계발 등 다양한 복지 프로그램을 시행하고 있습니다.\n조직문화 증진 활동\n임직원 참여 프로그램 운영\nCJ프레시웨이는 구성원들이 회사 안에서 더 즐겁게 일하고, 업무에 몰입할 수 있도록 다양한 임직원 참여 프로그램을 운영하고 있습니다. 개인 및 팀 구성원이 자율적으로 목표를 설정하고 달성 모습을 공유하는 챌린지 활동은 임직원 협력 문화와 동기부여를 강화하여, 3년간 높은 참여율과 긍정적인 피드백을 받고 있습니다. 2022년에 이어 2023년 듀엣으로 운영된 ‘복면가왕’은 2년간 총 162명이 참여하였고, 해당 프로그램은 창립기념식은 물론 연말 시상식을 통해 전사에 공유되어 창의성과 팀워크를 확인할 수 있었습니다. 또한 설날과 추석 세시절기 등 시즌별로 행사를 진행하여 윷놀이, 제기차기 등의 미니게임을 임직원이 즐길 수 있게 하였으며, 구성원들의 높은 참여율과 성원이 함께했습니다.\n근무환경\nCJ 그룹 혜택\n- CJ 계열사 서비스 이용 시 할인\n- 운영시설 이용 혜택\n- 선택적 복리후생\n- 경조사 지원\n의료/건강\n- 임직원의료 지원\n- 의료비 지원\n- 건강생활 지원\n- 감정상담 서비스\n자기계발\n- 동호회 활동 지원\n- 온라인 Campus 전문 교육 지원\n- 어학시험 지원\n- Creative Week(장기근속자 리프레시 휴가)",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 26,
      "pdf_page_number": 55,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "근무환경(24-27)"
        }
      ]
    }
  },
  {
    "slide_number": 27,
    "pdf_page_number": 56,
    "content": "조직문화 증진 활동\n경영진과의 소통 프로그램\nCJ프레시웨이는 경영과 연계하여 메시지를 담은 사내 방송, 영상 콘텐츠를 제작하여 구성원들의 사업적 이해도를 향상시키고자 노력하고 있으며, 경영진과의 개방적인 소통 문화를 지향하고 있습니다. 대표이사 및 임원진이 임직원 대상으로 간식을 서빙하는 행사, 회사의 전략 방향성·비전을 구성원과 공유하는 계층별 간담회를 진행하는 등 구성원과 임원진이 끊임없이 소통하고 있습니다.\n사내 아이디어 발굴 프로그램\nCJ프레시웨이는 2021년부터 임직원들이 신사업·상품에 대한 아이디어를 스스로 개발·발굴하여 실제 사업까지 운영할 수 있도록 지원하는 '아이디어 플랜트'를 지속적으로 운영하고 있습니다. 또한 2023년 하반기에는 당사 임직원이라면 누구나 사업, 상품, 절차 개선 등 회사 전반에 걸친 다양한 아이디어를 제안할 수 있는 상시 제안 제도인 'Genie·us Lab'(지니어스랩)을 신설하였습니다. 이후 연말까지 약 50건의 아이디어가 제안되었으며, 해당 아이디어들은 유관 부서에서 실제 사업에 반영이 가능한지 검토 절차를 진행, 아이디어를 제안한 임직원에게는 소정의 시상금이 지급되었습니다.\n임직원 가족 참여 프로그램 운영\nCJ프레시웨이는 임직원뿐 아니라 임직원 분들의 가족들도 회사의 다양한 프로그램에 참여할 수 있도록 여러 프로그램을 기획하여 운영하고 있습니다. 임직원 자녀를 대상으로 한 ‘냠냠쩝쩝 영상 공모전’은 그림 공모전 및 먹방 영상 공모전을 통해 건강한 식문화와 건강한 식사시간 교육을 함께 진행하는 행사로 기획하여, 유치원 및 초등학생 자녀의 식습관 교육을 함께 실현하였습니다. 임직원 부모님 대상으로 한 ‘孝Re:챌린지’의 행사는 총 세 가지 테마를 구성하여 가족과의 과거 재현 사진 콘테스트, 부모님 변신(메이크오버), 응원 푸드트럭 전달 행사로 나누어 진행했으며, 총 51명의 임직원 가족이 참여하여 유대감을 다지는 의미 있는 시간을 가졌습니다.\n퇴직자 지원 제도 운영\nCJ프레시웨이는 퇴직 준비 전반에 대한 이해를 도모하고 퇴직자에 대한 실질적인 지원을 위해 대상 임직원에 대한 ‘전직 지원 프로그램’을 운영하고 있습니다. 비자발적인 사유로 인한 50세 이상 퇴직자를 대상으로 제작된 본 프로그램은 전문 컨설턴트를 통한 1:1 컨설팅, 교육 및 정보 제공 등의 서비스를 제공하고 있습니다.\n근무환경",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 27,
      "pdf_page_number": 56,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "근무환경(24-27)"
        }
      ]
    }
  },
  {
    "slide_number": 28,
    "pdf_page_number": 57,
    "content": "인사제도 및 채용\n인재상\nCJ프레시웨이는 즐겁게 몰입하고 함께 도전하며 성장하는 기업 문화 조성을 지향합니다. 새롭고 도전적인 길을 두려워하지 않는 인재상(Way Maker)을 추구하며, 글로벌 트렌드에 맞추어 성과와 역량 기반의 인사 제도를 운영합니다. 또한, 구성원이 긍정적인 ‘직원 경험(Employee Experience)’을 지속해 나가며, 장기적으로 성장해 나갈 수 있는 인사 제도를 추진합니다. 당사는 구성원들의 역량과 성장을 위해 지속적인 교육 및 개발 프로그램을 제공하고, 의견 수렴을 통해 업무 환경을 개선하여 직원들이 최선의 성과를 발휘할 수 있는 환경을 조성하고자 합니다. 앞으로도 구성원들이 조직의 성장에 기여할 수 있고, 높은 업무 만족도와 함께 조직 내 발전 기회를 제공할 수 있도록 다양한 복리후생과 보상 체계를 통해 구성원을 지원하겠습니다.\n다양한 채용 정보 채널 운영\nDE&I 기반 채용 다양성 강화\nCJ프레시웨이는 2023년 한국장애인고용공단 및 고용노동부가 주관하는 ‘장애인고용우수사업주’ 인증을 획득하였습니다. 장애인고용우수사업주는 장애 포용적 기업 문화를 조성해 모범적으로 장애인을 고용한 사업주를 선정해 장려하는 기업 인증 제도입니다. 당사는 중증 장애인과 여성 장애인의 고용 확대와 고용 안정을 위해 장애인 근로자가 쉽게 적응하도록 전처리, 배식, 세척, 홀서비스 등 직무 분석을 통한 적응 지원 등을 제공하고 있습니다. 또한 CJ프레시웨이는 2023년 노인 일자리 창출에 기여한 공로로 보건복지부 표창을 수여받았으며, 임금, 복리후생 및 기타 근로조건에 연령으로 인한 차별이 발생하지 않도록 함은 물론이고, 2주간의 신규 입사자 교육 훈련과 각 부문별 전문 담당자 교육을 통해 시니어 임직원들이 업무에 잘 적응할 수 있도록 하고 있습니다.\nCJ프레시웨이는 대학별 오프라인 홍보 및 온라인 채용 설명회 영상과 소셜미디어 등, 채용 정보 제공과 접근성 확장을 위한 다양한 플랫폼을 활용하고 있습니다. 인지도가 높은 크리에이터와의 협업으로 브랜드 이미지를 제고하고 채용 경쟁력을 증진하며, 지원에 장벽이 있었던 솔루션 영업 직무에 대한 직무 체험 콘텐츠 제작을 통해 직무에 대한 편견 해소 및 지원자 친화적 채용 정보를 전달하는 등, 인재 확보에 대한 새로운 방향을 시행하고 있습니다. 또한 홈페이지 내 직무 소개 페이지를 통하여 현직 임직원 인터뷰를 바탕으로 실질적인 직무 정보를 제공하고 있습니다.\n임직원 역량 강화",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 28,
      "pdf_page_number": 57,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "임직원 역량 강화(28-32)"
        }
      ]
    }
  },
  {
    "slide_number": 29,
    "pdf_page_number": 58,
    "content": "직무·직급별 맞춤형 인재 육성 프로그램\nCJ프레시웨이 인재개발팀은 다양한 임직원 육성 프로그램을 운영하고 있습니다. 특별히 2023년에는 ESG 전략 과제 수행의 일환으로 '직무 분석 및 역량 모델링' 고도화를 진행하여, 4대 핵심 직군인 영업(BC), 상품(MD), 물류(SCM), 푸드서비스(FS) 직군에 대한 직무별 성장 로드맵 구성과 신규 교육 개설 등을 통해 교육 체계를 개편하였습니다. CJ 그룹 교육 플랫폼인 CJ Campus를 통한 홍보와 학습 계획 관리로 시스템 기반 교육을 제공하고, 조직 전략 및 직무 변동 내역을 반영하여 직무·직급별 필요 역량을 재정의하여 수요자 맞춤형 인재 개발 교육 체계를 강화하였습니다. 전 교육 과정은 기획, 운영, 결과 보고를 통해 관리되며, 참여자 의견과 만족도 조사를 취합하여 교육 운영 관리와 향후 교육 계획 수립에 반영됩니다. 당사는 사업 전략과 연계된 교육 체계를 바탕으로, 환경 변화에 유연하게 대처하고 경쟁력을 확보한 성장 로드맵과 필요 과정을 지속적으로 업데이트하여, 임직원의 자발적 역량 강화를 지원하겠습니다.\n임직원 역량 강화",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 29,
      "pdf_page_number": 58,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "임직원 역량 강화(28-32)"
        }
      ]
    }
  },
  {
    "slide_number": 30,
    "pdf_page_number": 59,
    "content": "조직 적응과 직무 역량 강화를 위한 신규 프로그램 개설\n경력 입사자 입문 교육(Melting Day)\nMelting Day는 경력 입사자를 위해 CJ 경영철학, 업무 및 조직에 대한 이해를 제공하기 위해 신설된 경력 입사자 입문 교육으로, 대면 교육을 통해 네트워킹을 형성하고 원활한 조직 적응과 온보딩을 지원하기 위해 구성되었습니다. 본 교육은 사전 학습 및 과제를 통해 조직에 대한 이해도를 높이고, 외부 강사 초청 특강과 간담회 등 대상자의 수월한 조직 적응을 위한 다양한 프로그램이 진행됩니다. 신설 첫해에는 5점 만점에 4.9점의 높은 만족도를 기록하여, 기존 1일 과정에서 2일 과정으로 확대 운영을 계획하고 있습니다.\n리더 대상 리더십 역량 증진 프로그램 강화\nCJ프레시웨이는 리더십 교육 체계를 견고화하고 교육 과정 간 연계성을 고려하여 교육 과정을 개편하였습니다. 리더 후보군을 대상으로 진행되는 ‘Pre;dership’ 과정은 자기 인식을 기반으로 바람직한 리더상을 확립하고, 리더로서의 성장 전략을 수립할 수 있는 리더십 역량 개발 프로그램입니다. 본 프로그램을 통해 향후 안정적 팀 리딩을 위한 준비된 리더 풀(pool)을 선제적으로 양성하고 있습니다. CJ프레시웨이만의 특성을 반영한 신임 리더 교육 과정인 ‘Lead-Starter’ 과정은 비정기 발령으로 임명된 신임 리더의 교육 수요를 충족하고 성공적인 리더 역할 수행을 돕기 위해 서울대학교와 산학 연계 프로젝트로 기획되었습니다. 참여자들은 리더와 팔로워의 개념을 바탕으로 자신만의 리더관을 수립하며, 리더로서의 역할 수행을 위한 효과적인 커뮤니케이션 전략을 체득하고 사내 코치와의 소통을 통해 지속적으로 관리 역량을 제고할 수 있도록 운영합니다. 신설 프로그램인 사내 코치 제도는 안정적인 조직 운영 및 리더십 역량 강화 지원을 위해 개설되었으며, 교육을 수료한 사내 인증 코치 풀(pool)을 운영하여 신임 리더를 대상으로 1년간 1:1 코칭 활동을 진행하고, 반기별로 코칭 사례를 공유하여 역량 강화 및 개선을 지속적으로 관리합니다. ‘슬기로운 리더 생활’은 리더의 사례별 실제 고민을 기반으로 전문가 의견을 통한 최종 솔루션을 제공하는 주제 선택형 워크숍으로, 상황별 리더십 딜레마에 대한 실질적인 솔루션 지원을 목표로 신설되었습니다. 리더십 교육을 위한 사전 학습, 사례 공유 토론과 피드백 기반의 롤플레잉으로 진행된 본 교육은 5점 만점에 4.6점의 높은 만족도를 기록하며 정기 교육 수요를 확인하였고, 조직별 사례를 반영한 교육 프로그램 개발을 계획하고 있습니다.\n영업 직무 심화 교육(BC Triple UP)\nBC Triple UP은 영업 직군 구성원 중 CJ프레시웨이의 밸류체인과 연계하여 ‘고객에게 솔루션을 제안하는 비즈니스 컨설턴트(BC)’의 역할로 성장을 희망하는 대상자를 위해 신설된 영업 직무 심화 교육입니다. 솔루션 영업에 필요한 업계 인사이트 제공부터 고객 제안을 위한 솔루션 구체화까지 3단계의 교육 과정을 수행하며, 도전을 장려하고 실패를 두려워하지 않는 인재 양성을 위해 개발된 프로그램입니다. BC 역할을 직접적으로 경험해볼 수 있는 사례 중심의 실무 교육으로 업에 대한 넓은 시야를 갖추는 계기를 제공하여 교육 참여 임직원으로부터 긍정적인 피드백을 수렴하였습니다. 향후 피드백을 바탕으로 대상자 확대 및 교육 상시 과정 편입 등의 운영 방안을 검토하여, 구성원 자기주도적 성장 문화 ‘Design Your Growth’를 내재화하겠습니다.\n임직원 역량 강화",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 30,
      "pdf_page_number": 59,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "임직원 역량 강화(28-32)"
        }
      ]
    }
  },
  {
    "slide_number": 31,
    "pdf_page_number": 60,
    "content": "임직원 자기 계발 프로그램\n2023년 승진자 과정(Re:Fresh Way)\nCJ프레시웨이는 ‘Re\\:FreshWay’라는 테마로 357명이 참가한 가운데 2023년 승진자 교육을 실시하였습니다. 사전 활동과 실시간 화상 교육으로 구성된 이번 과정은 직급별로 시행되었습니다. 사전 활동을 통하여 CJ 경영철학, 리더십 역량 학습과 더불어 ‘내 마음 지킴이 활동’의 주제로 승진자 대상 자기 진단 프로그램을 통한 자아 성찰의 시간을 가졌습니다. 평가 및 개선을 위해 진행된 학습자의 만족도 조사에서는 5점 만점에 4.7점을 기록하여 전년도 대비 상향된 성과를 확인하였습니다. 사전 학습부터 단계별로 진행된 체계적인 교육 내용, 실시간 채팅 등 양방향 소통의 활용으로 참여 임직원들의 공감대를 형성할 수 있었으며, ‘내 마음 보고서’를 통한 자기 성찰의 시간도 좋은 피드백을 받았습니다. 당사는 직급별 교육 결과에 대한 의견을 취합하여 개선점 및 만족도 요인을 도출하였으며, 향후 교육 과정 개편에 반영될 예정입니다.\n해외 연수 프로그램(Global Way Makers)\nCJ프레시웨이는 글로벌 비즈니스 환경과 트렌드에 대해 선제적으로 대응하고, 신사업 기회 발굴, 글로벌 인재 육성과 역량 강화를 위해 사내 해외 연수 프로그램(Global Way Makers, 이하 GWM)을 운영하고 있습니다. GWM은 글로벌 신규 사업 기회 및 상품 개발을 위해 식문화가 발달한 국가 중, CJ프레시웨이 사업과 연계성을 보유한 미주, 유럽, 아시아 국가 등을 대상으로 실시합니다. 연 1회 사내 공모를 통해 지원자를 선발하며, CJ 경영철학을 모범적으로 실천하고 글로벌 사업에 대한 관심과 비전을 가진 CJ프레시웨이 구성원이라면 근속 기간에 상관없이 누구나 지원 가능합니다. 해외 연수 기간 중 직접 체험을 통한 현지 문화 습득, 인적 네트워킹 확장, 업계 선도사 벤치마킹, 거래처 발굴 등 다양한 활동들을 통해 글로벌 실무 역량을 강화할 수 있도록 지원하고 있습니다. 특히, 사업 과제 수행과 더불어 영상 콘텐츠 제작을 통해 현지 생활·문화, 지역 시장과 최신 트렌드 관련 현장감 넘치는 정보를 공유하며 대·내외적으로 글로벌 지식경영의 폭을 넓히고자 합니다. 활동 대상자들은 글로벌 인재풀(Global Talent Pool)로 지속 관리하고, 자기주도적 성장을 촉진하여 글로벌 역량을 함양할 수 있도록 프로그램을 개선하고 확대할 계획이며, 이를 통해 사내 글로벌 성장 비전이 지속 확산되고 글로벌 사업 경쟁력이 한층 더 강화될 수 있기를 기대하고 있습니다.\n전문가 양성 과정\nCJ프레시웨이는 식자재 유통과 푸드서비스 영역의 전문가 양성을 위하여, 일반직 임직원을 위한 식자재 유통 전문가 양성과정(Master of Food Distribution, MFD)과 푸드서비스 사업본부 임직원을 위한 푸드서비스 전문가 양성과정(Master of Food Service, MFS)을 운영하고 있습니다. 해당 과정은 연세대와 산학협력으로 공동 개발·운영하며 각 과정은 격년 주기로 운영되어, 대학원 커리큘럼에 준하는 교육과정과 실무 프로젝트를 진행하고 있습니다. 당사는 전문가 양성과정을 통하여 임직원의 역량 개발 요구에 대응하고, 최고 인재 양성을 지원하고 있습니다.\n임직원 역량 강화",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 31,
      "pdf_page_number": 60,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "임직원 역량 강화(28-32)"
        }
      ]
    }
  },
  {
    "slide_number": 32,
    "pdf_page_number": 61,
    "content": "ESG 역량 강화 프로그램\n푸디클럽\nCJ프레시웨이는 ESG 역량 강화의 일환으로 ‘푸디클럽’을 운영하고 있습니다. 다양한 배경의 구성원들이 회사의 비전에 대한 공감과 소속감을 가지고 식문화 역량을 강화하는 활동으로, 지속가능한 조직 성장에 기여할 수 있는 ‘푸디클럽’은 3기 활동을 통하여 2023년 135명이 참여하였고, 장애인 활동 지원 레스토랑, 서울 미래유산으로 지정된 음식점 등을 방문하고, 로컬푸드 마트에서 장을 보는 등 ESG 경영 가치에 대한 인식을 제고하였습니다. 특히 하반기 신입사원 입문 교육 과정에 신규 적용되어 신입사원 61명이 참여하여, 입사자 네트워킹과 산업 이해도 증진에 기여하였습니다.\nESG 뉴스레터 ‘ESG파서블’\nCJ프레시웨이는 당사의 ESG 경영을 사내 관점에서 재해석한 전사 사내 ESG 뉴스레터 ‘ESG파서블’을 발행했습니다. ESG 이슈들에 대한 설명을 제공하고 관련된 회사 활동을 ESG 성과로 연결하여 개념에 대한 이해도를 높이고 공감대를 형성하는 것을 목표로 하며, 우수 사례와 인사이트를 제시하여 ESG 내재화에 기여하였습니다. 또한 자원 순환, 공급망 실사, 그린워싱 등의 이슈를 다루며 ESG에 대한 이해를 증진하는 계기를 마련하였습니다.\n임직원 역량 강화",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 32,
      "pdf_page_number": 61,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "임직원 역량 강화(28-32)"
        }
      ]
    }
  },
  {
    "slide_number": 33,
    "pdf_page_number": 62,
    "content": "동반성장·공급망\n동반성장\n상생을 위한 동반성장 체계 구축\nCJ프레시웨이는 협력사, 재배 농가, 지역사회 등과 함께하는 이익 실현을 위해 다양한 방법으로 동반 성장을 도모합니다. 지속가능한 동반 성장 생태계 구축을 위해 ‘상생경영모델’을 마련하여 농가, 중소업체, 외식업체와의 협력을 강화하고 있습니다. 앞으로도 당사는 동반 성장을 우리의 사업 핵심 가치로 추구하며, 더 많은 사회적 가치를 창출할 수 있도록 노력하겠습니다.\n자금 지원: 협력사 납품 대금 선결제\nCJ프레시웨이는 협력사의 현금 흐름을 안정시키고 상생을 실천하기 위해 추석 전 협력사 납품대금 조기 지급에 동참하였습니다. 2023년에는 약 140억 원의 결제 예정 대금을 정상 지급일 대비 1개월 앞당겨 선지급하였습니다. 당사는 앞으로도 협력사와의 신뢰 관계를 구축하고 동반 성장에 기여할 수 있는 방안을 마련하겠습니다.\n교육 지원: 상생협력아카데미\n홍보 지원: PR솔루션 '맛있는 동행'\nCJ프레시웨이는 중소기업 식품 안전 역량 강화를 지원하고자 '상생협력 아카데미'를 운영하고 있습니다. 2023년 참석 협력사는 31개사이며, 총 51명의 품질 관리자가 참석하였습니다. 해당 교육에 참여한 중소 제조 협력사를 대상으로 클레임 사례 중심 교육을 제공하여 실질적인 상품 품질 경쟁력 강화를 도모하였습니다. 특히 상세한 설명과 Q\\&A 세션을 기반으로 한 표시 기준 등 식품 법규 교육을 통해 협력사들의 애로사항을 해소하는 계기를 마련하였습니다. 당사는 향후 소상공인 지원 및 지역사회 상생을 위한 위생 서비스 제공을 기획하고 있습니다.\nCJ프레시웨이는 언론 홍보 지원을 통해 식자재 유통 고객사인 외식 프랜차이즈의 사업 성공을 지원하는 PR 솔루션 '맛있는 동행'을 운영하고 있습니다. '맛있는 동행'은 중소형 외식 프랜차이즈가 사업 운영 시 어려움을 겪는 홍보·마케팅 활동을 지원하고, 이를 통해 외식 프랜차이즈의 매출, 가맹 사업 성장 등에 기여하고자 마련됐습니다. 외식 고객사를 대상으로 브랜드 및 메뉴 경쟁력, 운영 역량 및 인프라, 가맹 사업 등 대외 홍보 사항을 취재하고, 이를 바탕으로 홍보 기사 및 콘텐츠를 개발해 언론 매체(지면·온라인), SNS 등에 게재하는 활동입니다. 그 결과, 2023년 하반기에 총 12건의 외식 고객사 홍보 기사를 게재했습니다. 앞으로도 당사의 홍보 역량을 활용해 '맛있는 동행' 운영 횟수, 유형, 채널 등을 강화함으로써 중소형 외식 고객사와 동반 성장할 수 있는 홍보의 장을 넓혀갈 것입니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 33,
      "pdf_page_number": 62,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "동반성장, 공급망(33-35)"
        }
      ]
    }
  },
  {
    "slide_number": 34,
    "pdf_page_number": 63,
    "content": "동반성장\n소통 활성화: 협력사 상담 채널\nCJ프레시웨이는 협력사의 고충 처리와 경영 지원 등에 대한 협력사의 의견을 수렴하고자 온라인 상담 채널을 홈페이지를 통해 운영하고 있습니다. 상담을 원하는 협력사는 자유롭게 요청을 접수할 수 있으며, 상담 채널을 통해 상호 이해에 기반한 동반 성장 추진 기반을 강화하겠습니다.\n공급망 관리\n공급망 관리 정책 운영\nCJ프레시웨이는 협력사와 동반 성장하기 위하여, 협력사의 적법하고 윤리적인 업무 수행과 지속 가능한 활동을 위한 기준을 제시하는 ‘협력사 행동규범’을 운영하고 있습니다. ‘협력사 행동규범’은 협력사로 하여금 윤리경영의 중요성을 인식하고, 근무자의 인권을 존중하며, 안전한 근무환경을 조성하고, 환경에 대한 책임을 인식하여 부정적 영향을 최소화하는 노력을 요구하는 내용을 담고 있습니다.\n공정거래: 하도급대금 분쟁조정기구\nCJ프레시웨이는 현재 공정거래위원회 권고사항인 ‘하도급대금분쟁조정기구’를 선제적으로 설치하여, 분쟁 발생 시 능동적이고 원만한 대처가 이루어질 수 있도록 제도적 기반을 마련하였습니다.\n사업 지원: 농가 계약재배\nCJ프레시웨이는 핵심 작물에 대한 안정적인 원료 확보를 위해 농가와의 계약재배를 진행하고 있습니다. 계약재배는 농가에 판로를 확보해 주고, 안정적인 물량 공급과 품질 관리가 가능한 상생 모델입니다. 당사는 2023년부터 스마트팜 계약재배를 적용하여 정보기술을 활용해 경작 효율을 극대화할 수 있도록, 협력 농가에 재배 데이터와 사업 노하우를 함께 전수하고 있습니다.\n기술 지원: 디지털 전환 기반 솔루션\nCJ프레시웨이는 푸드 비즈니스 솔루션 ‘온리원비즈넷’을 오픈하여 외식과 급식 비즈니스 전반에 통합 솔루션을 제공할 수 있는 플랫폼을 개설하였습니다. ‘온리원비즈넷’을 통해 산업 노하우에 기반한 솔루션 제공으로 협력사의 사업 관련 고충을 통합 플랫폼에서 해소할 수 있도록 운영하고 있습니다. 또한 복지 제공 이커머스몰 ‘프레시마켓’을 통해 협력사 제품 제공을 통한 시너지를 강화하고, 유통 데이터 기반 상품 선별과 직배송 확대를 통하여 효율적인 복지 상품 공급을 계속할 예정입니다.\n동반성장·공급망",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 34,
      "pdf_page_number": 63,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "동반성장, 공급망(33-35)"
        }
      ]
    }
  },
  {
    "slide_number": 35,
    "pdf_page_number": 64,
    "content": "협력사 관리 체계\n협력사 도입을 위한 선정 평가\nCJ프레시웨이는 신규 협력사 도입 전 선정 평가를 실시하고 있습니다. 예비 협력사에 대해 경영, 재무, 생산, 물류, 위생 안전관리 수준에 대한 평가와 품질 오디트를 통해 협력사의 공급 안정성과 잠재 위험요인을 분석하여 도입 여부를 판단하고 있습니다. 해당 절차를 통해 협력사 관련 위험을 도입 전 차단하여, 공급망 위험성을 완화하고 지속 가능한 협력을 지향하고 있습니다. 향후 공급망 다양성 관련 조항 보완 등 선정 평가 항목의 개정 관리를 통해 공급망 관리체계를 고도화할 계획입니다.\n협력사 교육\nCJ프레시웨이는 협력사를 대상으로 매년 협력사 정책 설명회와 상생협력 아카데미를 운영하고 있습니다. 정책 설명회를 통해 당사의 협력사 운영 원칙, 협력사 행동규범을 명확하게 안내하고 식품안전관리 기준과 법규 변화 사항을 교육하고 있으며, 상생협력 아카데미 교육을 통해 협력사의 품질관리 역량을 향상시켜 동반 성장을 도모하고 있습니다. 본 교육은 모든 협력사를 대상으로 온라인으로 진행되어 접근성을 용이하게 하였으며, 336개 협력사가 참여한 2023년 정책 설명회에서는 지속 가능한 공급망 구축에 대한 협력사의 역할과 책임을 강조하였습니다. 향후에도 협력사를 대상으로 지속적인 교육을 실시하여, 협력사들의 역량 강화와 준법 의식을 높여 당사의 공급망 관리를 지속적으로 개선하겠습니다.\n협력사 행동규범 자가진단 실시\nCJ프레시웨이는 2023년 매입 기준 상위 30%의 주요 PB(Private Brand) 협력사를 대상으로 협력사 행동규범 자가진단을 실시하였습니다. 온라인 설문 방식으로 실시된 이번 자가진단은 ‘협력사 행동규범’에 명시된 윤리경영, 인권경영, 안전경영, 환경경영 등 각 분야에 따른 진단 항목으로 구성하여 실시하였습니다. 진단 결과는 향후 공급망 관리 위험 대응을 위한 계획 수립에 참고자료로 사용하여, 공급망 관리 개선책 도출에 반영할 예정입니다. 나아가 자가진단 문항 설계를 고도화하고, 협력사 자가진단 범위를 확대하여 안정적인 공급망 운영을 위한 조치를 강화하여 협력사와의 신뢰 구축과 협력사 역량 제고 방안으로 활용할 계획입니다.\n동반성장·공급망",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 35,
      "pdf_page_number": 64,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "동반성장, 공급망(33-35)"
        }
      ]
    }
  },
  {
    "slide_number": 36,
    "pdf_page_number": 65,
    "content": "사회공헌 프로그램\n사회공헌위원회 운영\nCJ프레시웨이는 사회공헌위원회를 운영하며 기부금 집행의 심의 및 의결을 검토하고 있으며, 2023년에는 ‘사회공헌위원회 규정’을 개정하고 4회의 위원회 개최를 시행하는 등 위원회 활동을 활성화하였습니다. 또한 '희망 2024 나눔캠페인', 호우 피해 복구 성금 등 CJ그룹 성금 기탁 활동에도 참여하며 그룹사 차원의 기부와 사회공헌 활동에도 적극 참여하고 있습니다.\n지역사회 참여 정책 수립\nCJ프레시웨이는 기업의 사회적 책임 이행의 필요성을 공표하고 지역사회와의 소통과 협력체계를 강화하기 위해 ‘지역사회 참여 정책’을 수립하였습니다. 정책 수립을 통하여 전 임직원의 적극적인 지역사회 발전 활동 참여를 독려하고, 모범 기업으로서 사회적 책임을 실천하고자 합니다. 향후 지역사회의 필요를 충족시킬 수 있는 다양한 활동을 지원하여 지역사회와 함께 성장하며 상호작용을 강화할 수 있는 협력 체계를 구축해 나가겠습니다.\nCJ프레시웨이는 지역사회참여정책 중장기 목표를 수립하여, 지역사회참여정책 목표를 달성하기 위해 환경정화, 식품안전 사각지대 개선, 이해관계자 참여형 프로그램 운영 등이 포함된 전략과 추진계획을 수립하였습니다. 중장기 목표를 바탕으로 지속적으로 지역사회의 발전과 구성원들의 삶의 질을 향상시키는 데 힘쓰겠습니다.\n사회공헌",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 36,
      "pdf_page_number": 65,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "사회 공헌(36-37)"
        }
      ]
    }
  },
  {
    "slide_number": 37,
    "pdf_page_number": 66,
    "content": "잠재적 ESG 위험 평가 실시\nCJ프레시웨이는 2023년 ‘신규투자사업 검토 시 ESG 네거티브 스크리닝 항목 점검 기준’을 신설하여, 신규 투자 사업 검토 및 심의 시 사전에 환경적 위험 및 기회 요인을 파악할 수 있도록 대응하고 있습니다. 투자심의위원회를 통과한 안건의 법무 실사 단계에서 투자 성격, 법률 위험, 환경 영향, 사업장 영위 지역에서 발생할 수 있는 인권 침해 등에 대한 사항이 검토될 수 있도록 하여, 신규 사업에 대한 ESG 관련 위험을 평가할 수 있도록 하였습니다. 해당 절차의 수립으로 지역사회에 미칠 수 있는 잠재적인 영향을 파악하고, 부정적인 영향이 예상되는 경우 효과적인 대응 조치를 수립할 계획입니다. 당사는 향후에도 관련 위험을 사전에 파악하고 효과적인 대응책을 구비하며 위험 요소를 최소화할 수 있도록 노력하겠습니다.\n사회공헌활동\nCJ프레시웨이는 지속적인 사회공헌활동 참여로 기업의 사회적 책임을 실현하고 있습니다. 학교폭력에 대한 인식 제고를 위한 학생 참여형 캠페인으로, 10월 24일을 둘(2)이 서로 사과(4)하는 날인 ‘사과데이’로 지정하여 ‘사과데이 인식 제고 공모전’을 진행하였습니다. 애정과 화해가 담긴 사과와 편지 교환을 통해 우정을 다지고 따뜻한 학교를 만들기 위한 취지로 진행된 이번 공모전에는 342명의 학생이 참여하였습니다. 공모전 대상 수상작은 자연드림과 협업한 유기농 사과주스인 '한모금 사과' 상품 패키지 디자인으로 적용되었으며, 학생 참여형 캠페인을 통해 학교폭력 예방에 대한 인식을 제고하였습니다.\n또한, 2023년에는 고용노동부와 대한상공회의소 주관 청년 지원 프로그램을 통해 청년 6명에게 약 2달간의 실무 경험을 제공했습니다. 이외에도 청년들에게 체계적인 교육과 채용 연계 기회를 제공하는 꿈키움 아카데미와 어린이와 시니어를 위한 식문화 나눔 등의 활동도 지속 운영하고 있으며, 앞으로도 지역사회의 발전을 위해 다양한 사회공헌활동을 이어나가겠습니다.\n사회공헌\n지역사회 참여 정책 과제\nCJ프레시웨이는 지역사회 참여 문화 정착을 목표로, 체계적인 프로세스 이행을 위한 3개년 계획을 수립하여 운영하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 37,
      "pdf_page_number": 66,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Social",
          "sub_category": "사회 공헌(36-37)"
        }
      ]
    }
  },
  {
    "slide_number": 38,
    "pdf_page_number": 68,
    "content": "기업 지배구조\n이사회 구성 및 현황\nCJ프레시웨이의 최고의사결정기구인 이사회는 독립성과 다양성, 전문성을 바탕으로 구성되어 책임 있는 경영을 실천하고 있습니다. CJ프레시웨이 이사회는 2024년 6월 기준 경영 전문성을 갖춘 사내이사 3인(대표이사 포함)과 법무, 재무, 산업계 전문성을 보유한 사외이사 3인으로 구성되어 있습니다. 사외이사의 임기는 3년, 1회 연임으로 정관을 통해 규정하고 있으며 전체 이사회 이사 6명 중 50%에 해당하는 3명을 사외이사로 선임해 독립성을 확보하였습니다. 감사위원회와 사외이사후보추천위원회는 사외이사만으로 구성하여 객관성을 강화했습니다. 2022년 3월에는 식품 분야에서 전문성을 갖춘 식품의약품안전처 출신의 여성 전문가를 신임 사외이사로 선임해 이사회의 다양성과 전문성을 강화하였습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 38,
      "pdf_page_number": 68,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "기업 지배구조(38-40)"
        }
      ]
    }
  },
  {
    "slide_number": 39,
    "pdf_page_number": 69,
    "content": "기업 지배구조\n이사회 운영\nCJ프레시웨이는 연간 운영계획에 따라 정기적인 이사회 개최를 실시하고 있습니다. 이사회 소집 7일 전에 개최 및 참여를 통지하고 있으며, 필요 시 임시 이사회도 개최하고 있습니다. 2023년에는 100%의 이사회 참석률을 기록하며 총 8회의 이사회에서 20건의 안건에 대해 논의가 이루어졌습니다. ESG 경영 관련 주요 안건으로는 ISO 37301 컴플라이언스 경영시스템 경영 검토 보고와 사회공헌위원회 규정 개정 보고 등이 진행되었습니다.\n기업지배구조헌장 운영\n책임 있는 이사회 조성\nCJ프레시웨이 이사회의 권한과 책임, 주요 활동 범위는 지배구조헌장과 정관에 근거하고 있습니다. 이러한 기준에 따라 임원을 포함한 이사진에 대해 법령과 정관을 준수하고, 소관 업무상에서 발생 가능한 사고를 예방하며, 사고 발생 시 대응 및 조치를 취할 수 있도록 관리·감독의 책임을 수행하도록 요구하고 있습니다. 이사진의 경영 판단으로 발생할 수 있는 기업이나 제3자의 손해 보상을 대비하고 이사에 대한 책임 추궁의 실효성을 확보하기 위해 매년 손해배상책임보험에 가입하고 있습니다.\n이사회의 전문성•효율성 강화\nCJ프레시웨이는 이사회의 전문성 확보를 위해 감사위원회사무국 등의 관련 지원 조직을 운영하고 있으며, 이사회의 전문성과 효율성을 제고하기 위한 교육을 실시하고 있습니다. 감사위원회사무국은 사외이사의 효율적인 직무 수행을 위해 관리자급으로 구성된 조직이며, 이사회 안건에 대한 질의 및 논의 대응, 의결 관련 법령 분석 등의 업무를 지원하고 있습니다. 2023년에는 사외이사 3인(이상도, 김용균, 전은숙 이사)이 감사 관련 교육 및 ESG, 재무공시와 컴플라이언스 준수에 대한 이사의 역할 수행을 위한 교육에 참여하였습니다.\nCJ프레시웨이는 기업의 투명하고 책임 있는 경영 실천을 위해 한국ESG기준원의 지배구조 모범규준 준수에 앞장서고 있습니다. 모범규준은 지속가능한 성장에 기여할 수 있는 이사회 운영을 위한 이사회 구성, 역할과 책임에 대해 가이드를 제시하고 있으며, 당사는 모범규준 권고 사항을 고려한 도입 현황을 홈페이지에 공개하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 39,
      "pdf_page_number": 69,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "기업 지배구조(38-40)"
        }
      ]
    }
  },
  {
    "slide_number": 40,
    "pdf_page_number": 70,
    "content": "이사회 내 위원회\nCJ프레시웨이는 이사회 내 위원회 운영을 통해 이사회의 권한을 각 위원회로 위임하여 전문적이고 효율적인 의사결정이 이루어질 수 있도록 지원하고 있습니다. 각 위원회의 위원장은 사외이사 중 선임하여 독립성을 강화하고, 감사위원회 및 보상위원회 규정으로 이해관계가 있는 위원은 의결권을 행사하지 못하도록 하여 이해상충 가능성을 제도적으로 관리하고 있습니다. 회계 및 업무 감사를 위한 ‘감사위원회’, 사외이사 후보군을 관리하고 추천하는 ‘사외이사후보추천위원회’, 임원의 보상 정책을 결정하는 ‘보상위원회’, ESG 경영 관련 사항을 검토·승인하는 ‘ESG위원회’가 활동하고 있으며, 이사회 내 위원회의 규정 및 운영 현황 등 자세한 활동 내용은 홈페이지에서 확인하실 수 있습니다.\n임원의 성과 평가 및 보상\n임원에 대한 보상정책은 이사회의 위임에 따라 보상위원회가 결정하고 있습니다. 보상위원회는 보상제도 운영의 적정성과 효율성을 점검하고, 임원 성과지표 평가를 통한 장기 인센티브 지급과 임원 연봉 조정률을 승인하고 있습니다. CJ프레시웨이는 임원의 보수 및 보상위원회 활동을 사업보고서를 통해 공시하고 있습니다.\n주주 권익 보호\nCJ프레시웨이는 주주환원정책의 일환으로 매년 현금배당을 실시하고 있습니다. 당사는 전자투표제를 도입하여 소액주주들의 주주총회 참여를 촉진하고, 의결권 행사의 편의성을 증대하였습니다. 또한 주주들이 권리를 행사함에 있어 충분한 정보를 시의적절하게 제공받을 수 있도록, 주주총회 소집공고일 공지는 상법을 준수하여 시행하고 있습니다.\n.\n기업 지배구조",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 40,
      "pdf_page_number": 70,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "기업 지배구조(38-40)"
        }
      ]
    }
  },
  {
    "slide_number": 41,
    "pdf_page_number": 71,
    "content": "윤리•준법경영\nGovernance\nCJ프레시웨이는 2021년부터 준법경영 최고의사결정기구로서 준법경영위원회를 설치하여 준법 이슈에 대해 신속히 대응할 수 있도록 운영하고 있습니다. 대표이사와 자율준수관리자, 임원으로 구성된 준법경영위원회는 연 2회 진행되는 회의를 통해 컴플라이언스 관련 추진계획 및 주요사항을 논의하고 준법경영의 기본방침을 수립·운영하고 있습니다. 또한 임직원의 자율적인 규정 준수를 위해 자체 교육을 수행하며, 컴플라이언스 규제 동향에 대한 지속적인 검토 및 분석을 통해 준법 관련 리스크를 식별하고 대응방안을 마련하고 있습니다.\nStrategy\n컴플라이언스 경영시스템(ISO 37301)\nCJ프레시웨이의 컴플라이언스 경영시스템은 전사적 컴플라이언스 조직체계를 구축하고, 각 부서가 위법 발생 리스크를 유기적으로 관리할 수 있도록 지원하고 있습니다. 2018년부터 컴플라이언스 전담조직을 구성하여, 지속적인 컴플라이언스 활동과 체계적인 경영시스템 구축을 통해 2022년에는 국제표준화기구(ISO)가 제정한 컴플라이언스 경영시스템(ISO 37301) 인증을 획득하였습니다. 컴플라이언스 경영시스템은 본사를 대상으로 발급되어 해당 관리 수준에 준하여 전 사업장에 적용되며, 절차에 따라 리스크 관리를 실시하고 있습니다. 앞으로도 CJ프레시웨이는 윤리적이고 지속가능한 경영을 위해 최선을 다하며, 고객, 회사와 주주, 그리고 임직원의 신뢰를 얻기 위해 계속해서 리스크를 관리하고 준법 정신을 실천할 것입니다.\n윤리경영 문화 조성\nCJ프레시웨이는 모든 임직원에게 '건강한 CJ 만들기' 메일을 발송하여 윤리경영을 촉진하기 위한 행동지침과 위반사례를 소개했습니다. 메일 본문에 온라인 제보 시스템 링크를 포함하여 제보 시스템에 대한 인식을 제고하고, 제보자가 제보 시스템에 편리하게 접근할 수 있도록 하였습니다. 또한 전사 및 조직별 업무 프로세스와 부정사례를 쉽게 확인할 수 있도록 ‘일하는 방법 사전’을 기획하여 올바른 윤리경영 문화 확립을 위한 활동을 계속하고 있습니다.\n임직원 준법의식 제고 및 규제 동향 공유\nCJ프레시웨이는 연 2회 CEO 준법경영 메시지를 공유하여 윤리·준법경영에 대한 최고경영진의 의지 표명을 전달하고 있습니다. 전 임직원의 준법 의식 제고를 위하여 연 1회 컴플라이언스 인식도 조사를 실시하고 있으며, 규제 동향 및 컴플라이언스 제도에 대한 인식 강화를 위해 수시로 컴플라이언스 뉴스레터를 발송하여 업데이트된 정보를 쉽게 접할 수 있도록 제공하고 있습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 41,
      "pdf_page_number": 71,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "윤리, 준법 경영(41-43)"
        }
      ]
    }
  },
  {
    "slide_number": 42,
    "pdf_page_number": 72,
    "content": "윤리•준법경영\nStrategy\n생계형 적합업종 제도 이행\nCJ프레시웨이는 소상공인을 보호하기 위한 목적으로 2019년 신설된 ‘생계형 적합업종’ 제도에 의거하여, 지정된 8개 품목에 대한 연간 출하량 제한을 준수하고 있습니다. 당사는 해당 제도 이행의 전담 관리를 위해 컴플라이언스 조직에서 적합업종 지정 협의부터 사후관리까지 전담하여, 전 영역에 대한 관리를 강화하여 운영 중입니다. 2023년에는 견고한 내부 통제와 제도 신설 이래 위반 사항 없이 운영되었던 실적을 인정받아, ‘소상공인 생계형 적합업종 상생 노력 우수 유공자 기관 부문’ 중소벤처기업부 장관상을 수상하였습니다. 향후에도 당사는 상생을 위한 제도를 준수하고, 공동 발전을 추구하겠습니다.\nRisk Management\n반부패•뇌물 정책\nCJ프레시웨이는 CJ그룹 윤리행동강령인 ‘CJ인의 약속’에 포함된 반부패·뇌물 정책을 준수합니다. ‘CJ인의 약속’은 전 CJ 임직원이 따라야 할 반부패·뇌물 정책과 함께 ‘반부패 법규의 준수’, ‘부정청탁 금지’, ‘뇌물·금품 수수 금지’, ‘사업상 선물과 접대의 금지’와 같은 실천 방안을 명시하고 있습니다. 이 강령은 교육을 통해 전 임직원에게 전달되었으며, 모든 CJ 구성원은 국내법은 물론 미국의 해외부패방지법(FCPA)을 포함한 전 세계 부패방지 법규 및 회사의 내부 규정을 엄격히 준수해야 합니다.\n하도급대금 분쟁조정기구 설치\nCJ프레시웨이는 공정거래위원회의 권고사항인 ‘하도급대금 분쟁조정기구 설치’를 선제적으로 이행하였습니다. 제도 준수를 위해 ‘분쟁조정 협의회 설치 및 운영에 관한 규정’을 수립하고, 협력사에 관련 규정과 신청 절차에 대해 공지하여 이용 방법을 안내하였습니다. 협의체는 신청인(협력사)이 추천한 위원 1인을 포함한 총 3인의 위원으로 구성된 비상설 기구로 운영되며, 신청 건에 대해 조사에 착수한 뒤 사전 조정안을 통해 선(先) 조정을 실시합니다. 사전 조정으로 협의가 이루어지지 않을 경우에는 협의회 안건으로 상정하여 분쟁조정협의회를 진행하며, 신청 및 접수된 날로부터 120일 이내에 종료될 수 있도록 운영할 방침입니다. 당사는 협력사와의 상호 우호적인 거래 관계를 통해 ‘상생경영 가치 제고’를 실현해 나가겠습니다.\n| 분쟁조정협의프로세스\n1. 조정신청 - 신청인(협력사) 조정 신청 접수\n2. 사전심의 - 위원 후보자 회의 시 사전 조정 필요성 검토, 사안에 따라 협의회 안건 상정\n3. 사전조정 - 사전 조정 합의 시 협력사와 수용여부 확정\n4. 조정회의 - 협의 (120일 이내 분쟁조정협의회 종료)",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 42,
      "pdf_page_number": 72,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "윤리, 준법 경영(41-43)"
        }
      ]
    }
  },
  {
    "slide_number": 43,
    "pdf_page_number": 73,
    "content": "윤리•준법경영\nMetrics and Targets\nCJ프레시웨이는 임직원의 윤리의식을 제고하고 윤리행동강령 위반을 방지하기 위해, 신규 입사자 및 전 임직원을 대상으로 정기적인 윤리교육을 실시하고 있습니다. 또한 직무별 심화교육을 운영하여, 상품·마케팅본부를 대상으로 한 하도급법 교육, 영업본부를 위한 대리점법 교육 등 특정 직무 대상 교육 프로그램을 시행하고 있습니다. 당사는 윤리교육 강화를 통해 구성원의 윤리적인 판단력을 향상시키고, 올바르게 행동할 수 있는 능력을 강화하고자 합니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 43,
      "pdf_page_number": 73,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "윤리, 준법 경영(41-43)"
        }
      ]
    }
  },
  {
    "slide_number": 44,
    "pdf_page_number": 74,
    "content": "컴플라이언스\n컴플라이언스 리스크 관리\nCJ프레시웨이는 법무·컴플라이언스팀을 준법 전담 조직으로 두어 사업별, 조직별 법령에 따른 규제 환경을 분석하고, 법령의 제·개정 동향을 수시로 분석하는 등의 컴플라이언스 리스크 관리 활동을 수행하고 있습니다. 법무·컴플라이언스팀은 업무와 관련하여 규제 기관에서 발표하는 내용을 모니터링하고, 관련자에게 회의, 뉴스레터, 실무 협의 등 다양한 채널을 통해 공유합니다. 컴플라이언스 리스크가 식별되면, 변경 내용 등에 대해 연 1회 준법지원인에게 보고하고, 필요 시 임직원에게 교육을 실시합니다.\n준법경영시스템 기반 내부 심사\n제보 시스템\nCJ그룹은 내·외부 이해관계자 모두가 접근할 수 있는 부정행위 신고 시스템을 제공하고 있습니다. 내부 임직원이 안심하고 제보할 수 있도록 메일, 온라인 제보 등 다양한 채널을 운영하고 있으며, 제보자의 불이익을 방지하기 위한 제보자 보호 조치를 시행하고 있습니다. 외부 이해관계자의 경우, 그룹 제보 시스템뿐만 아니라 홈페이지를 통해 독립적인 제3의 채널인 ‘케이휘슬(K-Whistle)’을 통한 제보도 가능하며, 제보와 관련된 모든 데이터는 암호화되어 안전하게 관리됩니다. 제보된 모든 내용은 CJ그룹의 책임 부서 관리하에 독립적으로 처리되며, 제보 운영 방침에 따라 모든 제보자의 신분과 내용은 철저히 익명성이 보장됩니다.\n컴플라이언스 레터\nCJ프레시웨이는 컴플라이언스 경영시스템(ISO 37301)을 기반으로 연 1회 내부심사를 실시하여 이사회에 보고하고 있습니다. 해당 프로세스는 ‘준법통제기준세칙’에서 정하고 있으며, 각 사업조직과 조직별 위험관리 목표를 설정하고 수행 내역을 모니터링 및 평가하여 ISO 37301의 근거 자료로 활용하고 있습니다. 또한, 모니터링에 따른 개선사항을 권고하고 그 수행 내역을 체계적으로 관리하고 있습니다.\nCJ프레시웨이는 규제 동향 및 사내 컴플라이언스 제도 안내 등의 주제를 담은 ‘컴플라이언스 레터’를 정기적으로 발송하고 있습니다. 중대재해처벌법, 상생협력법 등 회사의 경영과 밀접하게 연관된 법규에 대해 단순한 정보 전달에 그치지 않고, 시사점을 함께 공유할 수 있도록 임직원이 이해하기 쉬운 스토리라인과 표현을 활용한 구성으로 제작하여 긍정적인 반응을 얻고 있습니다. 특히 상생협력법 및 하도급법 개정에 따라 시행된 납품대금 연동제 관련 레터는 제도 도입 전에 선제적으로 발송되어, 관련 임직원의 이해도를 높이고 컴플라이언스 측면의 시사점을 공유함으로써 실행 부서의 업무 부담을 최소화하는 데 기여하였습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 44,
      "pdf_page_number": 74,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "컴플라이언스(44)"
        }
      ]
    }
  },
  {
    "slide_number": 45,
    "pdf_page_number": 75,
    "content": "통합 리스크 관리\n통합 리스크 관리 체계 강화\nCJ프레시웨이는 각종 사업 활동에서 발생할 수 있는 리스크를 체계적으로 관리하기 위해, 경영지원 조직 산하에 리스크 관리 전담 부서를 지정하여 전사 리스크를 통합 관리할 수 있도록 체계를 정비하고, 리스크 사전 관리 및 신속한 사후 대응을 위한 책임과 역할을 명확히 하였습니다. 2023년에는 한 단계 더 나아가, 리스크 발생 시 사고 유형별 리스크 등급을 분류하여 각 보고 대상과 개선 이행 주체를 명확히 하기 위한 전사 리스크 통합 관리 체계 구축을 완료하였습니다. 또한 보험 기준과 계획을 수립하여 지속 운영 가능한 보험 프로세스 리스크 관리 체계를 강화하였습니다. 당사는 강화된 통합 리스크 관리 체계를 기반으로 능동적인 리스크 사전 관리를 지속하겠습니다.\n리스크 위원회\n리스크위원회는 리스크 발생에 대비하여 조속한 대처로 위험 영향을 최소화할 수 있도록 수립되었습니다. 위원회의 구성은 대표이사 산하 경영진과 리스크 발생 부서의 실무자로 이루어져 있으며, 리스크 발생 시 현황을 신속히 보고하고 리스크 종결 대책을 강구하는 역할을 담당하고 있습니다. 위원회는 리스크 종결 후 개선 대책과 관리 방안을 강구하여, 궁극적으로 리스크 재발을 방지하는 것을 목표로 활동하고 있습니다.\nBRM(Business Risk Management)팀\nBRM팀은 전사 리스크 관리 전담 부서로서 리스크 현황을 점검하고, 개선 이행 점검을 수행하여 전사 리스크 현황을 통합 관리하는 역할을 담당하고 있습니다. 또한, ESG위원회에 연 1회 이상 발생한 리스크의 대응 결과와 개선 대책을 보고하여, 이를 다시 리스크 통합 관리 체계에 반영할 수 있도록 운영하고 있습니다.\n리스크 관련 교육 시행\n전사 리스크 관리 역량 강화 및 관련 프로세스 내재화를 위해 각 사업 부문별 임직원들을 대상으로 정기적으로 교육을 진행하고 있으며, 리스크 유형, 영업 경로, 직급별 맞춤 교육을 통해 그 효과를 높이고 있습니다. 특히 위험과 영향을 고려하여, 채권 중심의 리스크 교육에 집중하고 있습니다. 2023년에는 급식사업 담당 리더 대상 채권 리스크 교육을 시행하여 리더의 관리 역할, 거래 중단 리스크, 거래처 부실 징후, 사전 리스크 관리 방안 등의 교육을 시행하였습니다. 또한 푸드서비스사업본부 리더 대상 교육을 실시하여, 사택 보증금, 계약 유의사항 등 업무상 고려해야 할 리스크에 대한 이해를 높이고 대응 방안을 공유하였습니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 45,
      "pdf_page_number": 75,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "통합 리스크 관리(45)"
        }
      ]
    }
  },
  {
    "slide_number": 46,
    "pdf_page_number": 76,
    "content": "조세 관리\n조세 관리 현황\nCJ프레시웨이는 관련 법규를 준수하고, 납세 의무를 성실히 이행하며 조세 법규에 의거하여 반기별로 세법 개정에 대한 검토와 후속 조치를 이행하고 있습니다. 신사업 투자 등 사업 활동 과정에서 발생할 수 있는 조세 리스크를 사전 검토하여 국내외 법규를 준수하고 있습니다. 조세 리스크 검토에 대해, 외부 세무 전문가 및 과세 당국의 자문을 반영하여 의사결정을 하고 있습니다.\n조세 리스크 관리\nCJ프레시웨이는 조세 리스크를 최소화하기 위해 담당자 교육을 실시하며, 중요 사안에 대한 세법 해석이 필요한 경우 외부 전문가 자문을 구하고 있습니다. 회계팀은 절세를 목표로 세금 신고에 접근하는 것과 더불어, 세금 탈루나 조세 회피, 조세법규 위반 행위에 따른 리스크를 방지하기 위해 국세법령정보시스템, 삼일인포마인 등의 시스템을 활용하여 관련 법령과 판례, 예규 질의 검토 등의 주기적인 모니터링을 실시하고 있습니다. 또한 내부회계관리제도의 관리자 검토 통제(MRC, Management Review Control)를 작성하여 경영진의 승인을 받고 있으며, 이에 대한 감사인의 의견을 수렴합니다. CJ프레시웨이는 내부회계관리제도의 지속적인 개선 활동을 실시하여 관련 리스크를 사전에 방지하고 관리 체계를 고도화하고 있습니다. 당사는 세무 신고와 납부 기한을 준수하며, 거래와 관련된 적격 증빙을 문서화하여 과세 당국의 자료 요청에 대해 적시에 대응할 수 있도록 준비하고 있습니다.\n조세 공시 사항\nCJ프레시웨이는 법인세, 부가가치세 등 각 조세별 세무신고의 납부 기준 및 기한을 준수하며, 거래와 관련된 적격 증빙과 의사결정 근거를 문서화하여 보관합니다. 외부감사에 관한 법률에 따라 금융감독원 전자공시시스템(DART)에 감사보고서를 공시하고, 주석을 활용하여 법인세 산출 기준 관련 정보를 공개하고 있습니다.\n조세 관리 전담 조직 및 절차\nCJ프레시웨이의 조세 관리 프로세스는 경영지원조직 산하의 회계팀에서 담당하고 있으며, 실무자와 리더, CFO로 보고하는 의사결정 체계를 운영하고 있습니다. 담당자는 조세 원칙에 따른 세금 관리 정책을 시행하고, 전문성을 높이기 위해 최신 세무조사 대응 전략과 같은 실무 교육을 수료합니다.",
    "metadata": {
      "source": "CJ_FRESHWAY_지속가능경영보고서(2023).pptx",
      "slide": 46,
      "pdf_page_number": 76,
      "total_slides": 46,
      "categories": [
        {
          "main_category": "Governance",
          "sub_category": "조세 관리(46)"
        }
      ]
    }
  }
]